Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: pre-moderate watched users and audit flagged posts
cs_cz: předběžně moderovat sledované uživatele a kontrolovat označené příspěvky
eu: Aurrez moderatu behatutako erabiltzaileak eta auditatu banderadun bidalketak
fr: les utilisateurs surveillés pré-modérés et les messages marqués de l'audit
ko: 미리 조정된 감시 사용자 및 audit으로 신고된 게시물
pt_br: Pré-moderar usuário monitorados e auditar postagens sinalizadas
tr: izlenen kullanıcıları ön denetimden geçir ve işaretli gönderileri incele

source: Content moderation method
cs_cz: Způsob moderování obsahu
eu: Edukien moderazio metodoa
fr: Méthode de modération du contenu
ko: 내용 조정 방식
pt_br: Método de moderação de conteúdo
tr: İçerik denetim yöntemi

source: Audit is made after the posts are published, pre-moderation prevents publishing before moderator's decision.
cs_cz: Ke kontrole dochází poté, co jsou příspěvky zveřejněny, předběžné moderování zabraňuje zveřejnit příspěvky do doby, než o nich moderátor rozhodne.
eu: Auditatzea bidalketa argitaratu ondoren egiten da, aurrez moderatzeak moderatzaileak erabakia hartu aurretik argitaratzea ekiditen du.
fr: L'audit est réalisé après que les postes soient publiés, la pré-modération empêche la publication avant la décision du modérateur.
ko: Audit은 게시물이 발행된 후 이루어져, 조정자의 결정 전 발행되는 것을 미리 조정하는 역할을 통해 막아줍니다.
pt_br: A auditoria é feita depois que a postagem é publicada, pré moderação impede a publicação antes da decisão do moderador.
tr: İnceleme gönderiler yayınlandıktan sonra gerçekleşir, ön denetleme de moderatör onayı olmadan yayınlamayı önler.

source: Reject all posts with these phrases
cs_cz: Zamítnout všechny příspěvky s těmito slovními spojeními
eu: Baztertu esaldi hau duten bidalketa guztiak
fr: Rejeter toutes les publications avec ces phrases
ko: 해당 단어가 있는 모든 게시물 거절하기
pt_br: Rejeitar todos os posts com as seguintes frases
tr: Şu ifadeleri içeren tüm gönderileri reddet

source: Enter one phrase per line (case-insensitive). Posts with these phrases will be rejected without moderation.
cs_cz: Zadejte jedno slovní spojení na řádek (nezáleží na velikosti písmen). Příspěvky s těmito spojeními budou bez moderování zamítnuty.
eu: Sartu esaldi bat lerroko (maiuskulak/minuskulak bereizi gabe). Esaldi horiek dituzten bidalketak baztertu egingo dira moderazioa behar izan gabe.
fr: Saisissez une phrase par ligne (insensible à la casse). Les publications avec ces phrases seront rejetées sans modération.
ko: 줄 당 한 단어 (대소문자 구별)를 입력합니다. 해당 단어를 가진 게시물을 조정자 없이 거절할 것입니다.
pt_br: Insira uma frase por linha (insesível à caixa). Postagens com estas frases serão rejeitadas sem moderação.
tr: Satır başına bir ifade girin (büyük-küçük harf duyarsız). Bu ifadeleri içeren gönderiler denetleme yapılmaksızın reddedilecek.

source: Invited moderators
ko: 초대된 진행자
pt_br: Moderadores convidados

source: Use one line per user; on each line enter email address and user name separated by spaces
ko: 사용자 당 한 줄씩 사용; 각 줄에 이메일 주소와 사용자 이름을 공백으로 구분하여 입력하십시오.
pt_br: Utilize uma linha por usuário; em cada linha, digite o endereço de email e o nome de usuário separados por espaço

source: Enable image moderation
cs_cz: Povolit moderování obrázků
eu: Gaitu irudien moderazioa
fr: Activer la modération des images
ko: 이미지 조정 활성화
pt_br: Ativar moderação de imagens
tr: Resim denetlemeyi etkinleştir

source: Enable link moderation
cs_cz: Povolit moderování odkazů
eu: Gaitu estekenmoderazioa
fr: Activer la modération des liens
ko: 링크 조정 활성화
pt_br: Ativar moderação de links
tr: Bağlantı denetlemeyi etkinleştir

source: Enable tag moderation
cs_cz: Povolit moderování štítků
eu: Gaitu etiketen moderazioa
fr: Activer la modération des mots-clés
ko: 태그 조정 활성화
pt_br: Ativar moderação de tags
tr: Etiket denetlemeyi etkinleştir

source: If enabled, any new tags will not be applied to the questions, but emailed to the moderators. To use this feature, tags must be optional.
cs_cz: Je-li povoleno, jakýkoliv nový štítek nebude přiřazen k otázce, ale bude napřed poslán e-mailem moderátorům. Aby bylo možné tuto funkci použít, musí být štítky nepovinné.
eu: Gaituta badago, etiketa berriak ez dira galderei aplikatuko, baizik eta moderatzaileei bidaliko zaizkie postaz. Eginbide hori erabilitzeko, etiketek aukerakoak izan behar dute.
fr: Si activé, toutes les nouveaux mots-clés ne seront pas appliqués aux questions, mais par e-mail aux modérateurs. Pour utiliser cette fonction, les mots-clés doivent être facultatifs.
ko: 활성화된 경우, 새로운 태그는 질문에 적용되지 않지만, 조정자에게 이메일이 전송될 것입니다. 해당 기능을 사용하기 위해, 태그를 선택으로 두어야 합니다.
pt_br: De ativado, qualquer nova tag será suspensa e enviada aos moderadores antes de aplicada às perguntas. Para usar este recurso, as tags devem ser opcionais.
tr: Eğer etkinleştirilirse tüm yeni etiketler sorulara uygulanmayacak ancak moderatörlere e-posta olarak gönderilecektir. Bu özelliği kullanabilmek için etiketlerin isteğe bağlı olması gereklidir.

source: Listings of questions
cs_cz: Výpisy otázek
eu: Galderen zerrendak
fr: Liste des questions
ko: 질문에 대한 목록화
pt_br: Listagem das perguntas
tr: Soru Listeleme Ayarları

source: Enable "All Questions" selector
cs_cz: Povolit přepínač „Všechny otázky“
eu: Gaitu "Galdera guztiak" hautatzailea
fr: Activer le sélecteur "Toutes les questions"
ko: "모든 질문" 선택기 활성화
pt_br: Permitir o seletor de "Todas"
tr: "Tüm Sorular" seçicisini etkinleştir

source: At least one of these selectors must be enabled
cs_cz: Povolen musí být alespoň jeden z těchto přepínačů
eu: Gutxieneko aukeratzaile hauetakoren bat egon behar da gaituta
fr: Au moins un de ces sélecteurs doit être activé
ko: 적어도 하나 이상의 해당 선택기가 활성화되어야 합니다
pt_br: Pelo menos um dos seletores deve estar ativado
tr: Bu seçicilerden en az bir tanesi etkinleştirilmelidir

source: Enable "Unanswered Questions" selector
cs_cz: Povolit přepínač „Nezodpovězené otázky“
eu: Gaitu "Erantzun gabeko galderak" hautatzailea
fr: Activer le sélecteur "Questions en suspens"
ko: "답변되지 않은 질문" 선택기 활성화
pt_br: Ativar o seletor "Em aberto"
tr: "Yanıtlanmamış Sorular" seçicisini etkinleştir

source: Enable "Followed Questions" selector
cs_cz: Povolit přepínač „Sledované otázky“
eu: Gaitu "Jarraitutako galderak" hautatzailea
fr: Activer le sélecteur "Questions suivies"
ko: "팔로잉한 질문" 선택기 활성화
pt_br: Ativar o seletor "Seguidas"
tr: "Takibedilen Sorular" seçicisini etkinleştir

source: All Questions
cs_cz: Všechny otázky
eu: Galdera guztiak
fr: Toutes les questions
ko: 모든 질문
pt_br: Todas
tr: Tüm Sorular

source: Unanswered Questions
cs_cz: Nezodpovězené otázky
eu: Erantzunik gabeko galderak
fr: Questions en suspens
ko: 답변되지 않은 질문
pt_br: Em aberto
tr: Yanıtlanmamış Sorular

source: Followed Questions
cs_cz: Sledované otázky
eu: Jarraitutako galderak
fr: Questions suivies
ko: 팔로우된 질문
pt_br: Seguidas
tr: Takip Edilen Sorular

source: Default questions selector for the authenticated users
cs_cz: Výchozí přepínač otázek pro autentizovaného uživatele
eu: Saioa hasitako erabiltzaileentzako berezko galderen aukeratzailea
fr: Questions sélectionnées par défaut pour les utilisateurs authentifiés
ko: 인증 사용자를 위한 기본 질문 선택기
pt_br: Seletor padrão de perguntas para usuários autenticados
tr: Yetkilendirilmiş kullanıcılar için varsayılan soru seçici

source: Default questions selector for the anonymous users
cs_cz: Výchozí přepínač otázek pro anonymního uživatele
eu: Erabiltzaile anonimoentzako berezko galderen aukeratzailea
fr: Questions sélectionnées par défaut pour les utilisateurs anonymes
ko: 익명 사용자를 위한 기본 질문 선택기
pt_br: Seletor padrão de perguntas para usuários anônimos
tr: Anonim kullanıcılar için varsayılan soru seçici

source: Karma loss and gain rules
cs_cz: Pravidla pro získávání a ztrácení karmy
eu: Karma galdu eta irabazteko arauak
fr: Règles de perte et de gain d'aura
ko: 카르마 증감 규칙
pt_br: Regras de ganho e perda de Karma
tr: Karma kaybetme ve kazanma kuralları

source: Maximum daily reputation gain per user
cs_cz: Maximální denní zisk reputace uživatele
eu: Erabiltzaileak gehienez irabazitako ospea
fr: Nombre maximal de points de réputation qu'un utilisateur peut gagner par jour
ko: 사용자가 하루 동안 얻을 수 있는 최대 평판
pt_br: Ganho máximo de reputação diária por usuário
tr: Kullanıcı başına azami günlük itibar kazanım limiti

source: Gain for receiving an upvote
cs_cz: Přírůstek za získání kladného hodnocení
eu: Irabazia aldeko botoa jasotzeagatik
fr: Gain pour l'obtention d'un vote positif
ko: 찬성표를 얻었을 때의 득점
pt_br: Ganho por receber um voto a favor
tr: Bir artı oyun itibar getirisi

source: Gain for the author of accepted answer
cs_cz: Přírůstek pro autora přijaté odpovědi
eu: Irabazia onartutako galderaren egilearentzat
fr: Gain pour l'auteur d'une réponse acceptée
ko: 채택된 답변의 저자에 대한 가점
pt_br: Ganho para o autor da resposta aceita
tr: Kabul edilen cevabın itibar getirisi

source: Gain for accepting best answer
cs_cz: Přírůstek za potvrzení nejlepší odpovědi
eu: Irabazia erantzun onena aukeratzeagatikk
fr: Gain pour accepter une meilleure réponse
ko: 으뜸 답변을 채택할 때의 가점
pt_br: Ganho por aceitar a melhor resposta
tr: En iyi cevap için kazanılan puan

source: Loss for giving a downvote
cs_cz: Úbytek za udělení záporného hodnocení
eu: Galera kontrako botoa emateagatik
fr: Perte pour avoir donné un vote négatif
ko: 반대를 함으로 인한 감점
pt_br: Perda por dar um voto contra
tr: Eksi oy vermenin götürüsü

source: Loss for owner of post that was flagged offensive
cs_cz: Úbytek pro autora příspěvku, který byl označen jako porušující pravidla
eu: Galera iraingarri bandera jarri zaion mezuaren jabearentzat
fr: Perte pour l'auteur d'un message marqué comme offensant
ko: 공격적이라고 신고된 게시물의 소유자에 대한 감점
pt_br: Perda para o proprietário da mensagem que era sinalizada como teor ofensivo
tr: Saldırgan olarak işaretlenen gönderinin yazarından götürüsü

source: Loss for owner of post that was downvoted
cs_cz: Úbytek pro autora příspěvku, který získal záporné hodnocení
eu: Galera kontrako botoa jaso duen mezuaren jabearentzat
fr: Perte pour l'auteur d'un message ayant abouti à un vote (globalement) négatif
ko: 반대된 포스트 소유자가 받는 감점
pt_br: Perda para o dono da mensagem que teve voto contra
tr: Eksi oylanan gönderinin yazarından götürüsü

source: Loss for owner of post that was flagged 3 times per same revision
cs_cz: Úbytek pro autora příspěvku, který byl označen 3krát v jedné revizi
eu: Galera berdinen arteko berrikusketan bandera 3 aldiz jaso duen bidalketaren jabearentzat
fr: Perte pour l'auteur d'un message marqué 3 fois pour une même révision
ko: 동일한 리비전에 대하여 3번 신고된 포스트 소유자가 받는 감점
pt_br: Perda para o dono da mensagem que foi sinalizada 3 vezes pela mesma revisão
tr: Aynı versiyonu 3 kere uygunsuz olarak işaretlenen gönderi sahibinin kaybı

source: Loss for owner of post that was flagged 5 times per same revision
cs_cz: Úbytek pro autora příspěvku, který byl označen 5krát v jedné revizi
eu: Galera berdinen arteko berrikusketan bandera 5 aldiz jaso duen bidalketaren jabearentzat
fr: Perte pour l'auteur d'un message marqué 5 fois pour une même révision
ko: 동일한 리비전에 대하여 5번 신고된 포스트 소유자가 받는 감점
pt_br: Perda para o dono da mensagem que foi sinalizada 5 vezes pela mesma revisão
tr: Aynı versiyonu 5 kere uygunsuz olarak işaretlenen gönderi sahibinin kaybı

source: There are required related settings: %(required)s and some optional: %(optional)s.
cs_cz: Některá související nastavení jsou povinná: %(required)s a jiná nepovinná: %(optional)s.
eu: Derrigorrezkoak diren erlazionatutako ezarpenak daude: %(required)s eta beste zenbait aukerakoak: %(optional)s.
fr: Il y a des réglages obligatoires liés : %(required)s et des optionnels: %(optional)s.
ko: 필수: %(required)s 및 선택: %(optional)s 관련 설정입니다.
pt_br: Há configurações obrigatórias relacionadas: %(required)s e algumas opcionais: %(optional)s.
tr: İlgili olan bazı gerekli ayarlar: %(required)s ve bazı isteğe bağlı ayarlar: %(optional)s bulunuyor.

source: There are required related settings: %(required)s.
cs_cz: Toto jsou povinná související nastavení: %(required)s.
eu: Derrigorrezkoak diren erlazionatutako ezarpenak daude: %(required)s.
fr: Il y a des réglages obligatoires liés : %(required)s.
ko: 필수 관련 설정: %(required)s 입니다.
pt_br: Há configurações relacionadas obrigatórias: %(required)s.
tr: İlgili olan bazı gerekli ayarlar bulunuyor: %(required)s.

source: There are optional related settings: %(optional)s.
cs_cz: Toto jsou nepovinná související nastavení: %(optional)s.
eu: Aukerakoak diren erlazionatutako ezarpenak daude: %(optional)s.
fr: Il y a des réglages optionnels liés : %(optional)s.
ko: 선택 관련 설정: %(optional)s 입니다.
pt_br: Há configurações opcionais obrigatórias: %(optional)s.
tr: İlgili olan bazı isteğe bağlı ayarlar bulunuyor: %(optional)s.

source: Main page sidebar
cs_cz: Postranní panel hlavní stránky
eu: Orri nagusiaren alboko barra
fr: Barre latérale de la page principale
ko: 메인 페이지 사이드바
pt_br: Barra lateral da página principal
tr: Ana Sayfa yan çubuğu

source: Custom sidebar header
cs_cz: Vlastní záhlaví postranního panelu
eu: Alboko barra pertsonalizatuaren goiburua
fr: Entête de barre latérale personnalisée
ko: 맞춤 사이드바 머리글
pt_br: Cabeçalho personalizado da barra lateral
tr: Özel yan çubuk başlığı

source: Use this area to enter content at the TOP of the sidebar in HTML format. When using this option (as well as the sidebar footer), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
cs_cz: Slouží pro vložení obsahu ve formátu HTML do horní části postranního panelu. Při použití této možnosti (a také pro zápatí postranního panelu) ověřte správnost zadaného obsahu pomocí validátoru HTML, aby bylo jisté, že je funkční a bude správně zobrazen ve všech prohlížečích.
eu: Erabili eremu hau edukia sartzeko albo-barra GAINEAN HTML formatuan. Aukera hau erabiltzean (albo-barra oinean bezala), mesedez erabili HTML egiaztatze zerbitzua ziurtatzeko zure sarrera baliozkoa dela eta nabigatzaile guztietan ondo jardungo dela.
fr: Utilisez cette zone pour saisir en HTML le contenu du DESSUS de la barre latérale. Quand vous utilisez cette option (ainsi que celle pour le pied de la barre latérale), veuillez utiliser un service de validation du HTML, pour vous assurer que ce que vous avez saisi est correct et fonctionne dans tous les navigateurs.
ko: 이 공간을 사용하여 HTML 포맷에서 상단 사이드바의 내용을 입력합니다. 이 옵션을 사용하는 경우 (사이트바 하단 포함), HTML 검증 서비스를 사용하여 입력이 유효하고 모든 브라우저에서 잘 동작하는지 확인하십시오.
pt_br: Utilize esta área para inserir conteúdo no TOPO da barra lateral no formato HTML. Ao utilizar esta opção (bem como o rodapé da barra lateral), utilize o serviço de validação HTML para garantir que sua entrada é válida e funciona com todos os navegadores.
tr: Bu alanı kenar çubuğunun en üstüne HTML biçiminde içerik girmek için kullanın. Bu seçeneği (ve kenar çubuğu altbilgisini) kullanırken girdinizin geçerli olduğundan ve tüm tarayıcılarda güzel çalıştığından emin olmak için lütfen HTML doğrulama hizmetini kullanın.

source: Show the text entered above only to anonymous users
cs_cz: Zobrazit výše zadaný text pouze anonymním uživatelům
eu: Erakutsi goiko testua erabiltzaile anonimoei besterik ez
fr: Afficher le texte saisi au-dessus uniquement aux utilisateurs anonymes
ko: 익명 사용자에게만 위의 입력된 텍스트를 표시합니다.
pt_br: Mostrar o texto inserido acima somente para usuários anônimos
tr: Üstte girilen metni sadece anonim kullanıcılara göster

source: Show avatar block in sidebar
cs_cz: Zobrazit v postranním panelu blok s avatary uživatelů
eu: Erakutsi avatarren blokea alboko barran
fr: Afficher le bloc avatar dans la barre latérale
ko: 사이드바에 아바타 블록을 표시
pt_br: Mostrar bloco de avatares na barra lateral
tr: Avatar bloğunu yan çubukta göster

source: Uncheck this if you want to hide the avatar block from the sidebar
cs_cz: Zrušte zaškrtnutí, pokud nechcete v postranním panelu zobrazovat blok s avatary uživatelů
eu: Kendu honen marka avatarren blokeoa alboko barratik ezkutatu nahi baduzu
fr: Décocher ceci si voulez masquer le bloc avatar dans la barre latérale
ko: 사이드바에서 아바타 블록을 숨기고 싶으면 체크를 해제합니다
pt_br: Desmarque esta se desejar ocultar o bloco de avatares da barra lateral.
tr: Avatar birimini yan çubuktan gizlemek istiyorsanız bu seçimi kaldırınız.

source: Limit how many avatars will be displayed on the sidebar
cs_cz: Omezit počet avatarů zobrazených v postranním panelu
eu: Mugatu zenbat avatar erakutsiko diren alboko barran
fr: Limiter le nombre d'avatars qui peuvent êtres affichés dans la barre latérale
ko: 사이드바에 보여지게 될 아바타 개수를 정할 수 있습니다
pt_br: Limite do número de avatares a exibir na barra lateral
tr: Yan çubukta gösterilecek avatar sayısını sınırlandırın

source: Show tag selector in sidebar
cs_cz: Zobrazit v postranním panelu výběr štítků
eu: Erakutsi etiketen hautatzailea alboko barran
fr: Montrer les sélectionneurs de mots-clés dans la barre latérale
ko: 사이드바에서 태그 선택기를 보이게 합니다
pt_br: Mostrar seletor de tags na barra lateral
tr: Etiket seçiciyi yan çubukta göster.

source: Uncheck this if you want to hide the options for choosing interesting and ignored tags
ko: 관심 있는 태그 및 무시된 태그를 선택하는 옵션을 숨기려면 체크를 해제하세요.
pt_br: Desmarque essa opção se deseja ocultar as opções de escolha de tags interessantes e ignoradas

source: Show tag list/cloud in sidebar
cs_cz: Zobrazit v postranním panelu seznam/shluk štítků
eu: Erakutsi etiketen zerrenda/hodeia alboko barran
fr: Montrer la liste/nuage de mots-clés dans la barre latérale
ko: 사이드바에 태그 목록/클라우드 보이기
pt_br: Mostrar lista/nuvem de tags na barra lateral
tr: Etiket listesini/bulutunu yan çubukta göster.

source: Uncheck this if you want to hide the tag cloud or tag list from the sidebar
ko: 사이드바에서 태그 클라우드 또는 태그 목록을 숨기려면 체크를 해제하세요.
pt_br: Desmarque essa opção se deseja ocultar a nuvem de tags ou a lista de tags da barra lateral

source: Custom sidebar footer
cs_cz: Vlastní zápatí postranního panelu
eu: Alboko barraren oin pertsonalizatua
fr: Pied de la barre latérale personnalisé
ko: 사이드바 맞춤 바닥글
pt_br: Rodapé da barra lateral personalizado
tr: Özel alt bilgi çubuğu

source: Use this area to enter content at the BOTTOM of the sidebar in HTML format. When using this option (as well as the sidebar header), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
ko: 이 영역에서 사이드바의 맨 아래에 HTML 형식으로 내용을 입력합니다. 사이드바 헤더와 함께 이 옵션을 사용할 때 HTML 유효성 검사 서비스를 사용하여 입력이 유효하고 모든 브라우저에서 제대로 작동하는지 확인하십시오.
pt_br: Use esta área para inserir conteúdo na PARTE INFERIOR da barra lateral em formato HTML. Ao usar essa opção (assim como no cabeçalho da barra lateral), por favor utilize um serviço de validação de HTML para se certificar que a entrada é válida e funciona em todos os navegadores.

source: User profile sidebar
cs_cz: Postranní panel uživatelského profilu
eu: Erabiltzaile-profilaren alboko barra
fr: Identification utilisateur
ko: 사용자 프로필 사이드바
pt_br: Barra lateral do perfil do usuário
tr: Kullanıcı profili yan çubuğu

source: Custom sidebar
cs_cz: Vlastní postranní panel
eu: Alboko barra pertsonalizatua
fr: Barre latérale personnalisée
ko: 사용자정의 사이드바
pt_br: Barra lateral personalizada
tr: Özelleştirilmiş kenar çubuğu

source: Question page banners and sidebar
cs_cz: Bannery a postranní panel na stránce s otázkami
eu: Zeharkako barra eta galdera orriaren kartelak
fr: Bannières des pages de questions et barre latérale
ko: 질문 페이지 배너 및 사이드바
pt_br: Barra lateral e banners da página de perguntas
tr: Soru sayfası başlığı ve kenar çubuğu

source: Top banner
cs_cz: Horní banner
eu: Goiko bannerra
fr: Bannière du haut
ko: 상단 배너
pt_br: Banner superior
tr: Üst afiş

source: When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
cs_cz: Při použití této možnosti ověřte správnost zadaného obsahu pomocí validátoru HTML, aby bylo jisté, že je funkční a bude správně zobrazen ve všech prohlížečích.
eu: Aukera hau erabiltzean, mesedez erabili HTML egiaztatze zerbitzua ziurtatzeko zure sarrera baliozkoa dela eta nabigatzaile guztietan ondo jardungo dela.
fr: En utilisant cette option, utilisez le service de validation HTML pour vérifier que votre saisie est correcte et fonctionne bien dans tous les navigateurs.
ko: 해당 옵션을 사용하는 경우, HTML 유효성 검증 서비스를 사용하여 입력이 유효한지 그리고 모든 브라우저에서 잘 동작하는지를 확인하십시오.
pt_br: Ao usar esta opção, utilize o serviço de validação do HTML para ter certeza que sua entrada é válida e funciona bem com todos os navegadores.
tr: Bu seçeneği kullanırken girdinizin geçerli olduğundan ve tüm tarayıcılarda güzel çalıştığından emin olmak için lütfen HTML doğrulama hizmetini kullanın.

source: Answers banner
cs_cz: Banner odpovědí
eu: Erantzunen bannerra
fr: Bannière des réponses
ko: 배너 응답
pt_br: Banner de respostas
tr: Cevaplar afişi

source: This banner will show under the first answer. When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
cs_cz: Tento banner bude zobrazen pod první odpovědí. Při použití této možnosti ověřte správnost zadaného obsahu pomocí validátoru HTML, aby bylo jisté, že je funkční a bude správně zobrazen ve všech prohlížečích.
eu: Iragarki-banda hau lehen erantzunaren azpian agertuko da. Aukera hau erabiltzean, mesedez erabili HTMLa balidatzeko zerbitzu bat, zure sarrera ondo osatuta dagoela eta nabigatzaile guztietan dabilela egiaztatzeko.
fr: Cette bannière s'affiche sous la première réponse. Lorsque vous utilisez cette option, veuillez utiliser un service de validation HTML pour vous vérifier que votre saisie est correcte et fonctionne bien dans tous les navigateurs.
ko: 이 배너는 첫 답변 아래에 보일 것입니다. 이 옵션을 사용하는 경우, HTML 검증 서비스를 사용하여 입력이 유효하고 모든 브라우저에서 잘 동작하는지 확인하십시오.
pt_br: Este banner será mostrado embaixo da primeira resposta. Ao usar esta opção, utilize o serviço de validação do HTML para ter certeza que sua entrada é válida e que funciona bem com todos os navegadores.
tr: Bu başlık ilk cevabınızın altında gözükecek. Bu seçeneği kullanırken girdinizin geçerli olduğundan ve tüm tarayıcılarda güzel çalıştığından emin olmak için lütfen HTML doğrulama hizmetini kullanın.

source: Show answers banner even if there are no answers
cs_cz: Zobrazit banner odpovědí, i když žádné odpovědi nejsou
eu: Erakutsi erantzunen banda erantzunik ez dagoenean ere
fr: Afficher la bannières de réponse même si il n'y a pas de réponses
ko: 답변이 없는 경우에도 답변 배너 보이기
pt_br: Mostrar o banner de respostas mesmo que não haja resposta
tr: Hiçbir cevap olmadığında da cevaplar afişini göster

source: Show tag list in sidebar
cs_cz: Zobrazit v postranním panelu seznam štítků
eu: Erakutsi etiketa-zerrenda alboko barran
fr: Afficher la liste des mots-clés dans la barre latérale
ko: 사이드바에 태그 목록 보이기
pt_br: Mostrar a lista de tags na barra lateral
tr: Etiket listesini yan çubukta göster

source: Uncheck this if you want to hide the tag list from the sidebar
ko: 사이드바에서 태그 목록을 숨기려면 체크를 해제하세요.
pt_br: Desmarque essa opção se deseja ocultar a lista de tags da barra lateral

source: Show meta information in sidebar
cs_cz: Zobrazit v postranním panelu meta informace
eu: Erakutsi meta informazioa alboko barran
fr: Montrer les méta-informations dans la barre latérale
ko: 사이드바에 메타 정보를 보입니다
pt_br: Mostrar meta-informação na barra lateral
tr: Meta bilgilerini yan çubukta göster

source: Uncheck this if you want to hide the meta information about the question (post date, views, last updated).
ko: 질문에 대한 메타 정보(게시 날짜, 조회, 마지막 수정)를 숨기려면 체크를 해제하세요.
pt_br: Desmarque essa opção se deseja ocultar os metadados sobre a questão (data da postagem, visualizações, última atualização).

source: Show related questions in sidebar
cs_cz: Zobrazit v postranním panelu související otázky
eu: Erakutsi erlazionatutako galderak alboko barran
fr: Montrer les questions en rapport dans la barre de droite
ko: 관련된 질문을 사이드바에 보이기
pt_br: Mostrar perguntas relacionadas na barra lateral
tr: İlgili soruları yan çubukta göster
