Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Sorry, but anonymous users cannot perform this action.
cs_cz: Tuto činnost nemohou vykonávat anonymní uživatelé.
eu: Erabiltzaile anonimoek ezin dute ekintza hau burutu
fr: Désolé, mais les utilisateurs anonymes ne peuvent pas faire cette action.
ko: 죄송합니다. 익명의 사용자는 이 작업을 수행할 수 없습니다.
pt_br: Usuários anônimos não podem executar esta ação
tr: Üzgünüz, anonim kullanıcılar bu eylemi gerçekleştiremez.

source: Request mode is not supported. Please try again.
cs_cz: Režim požadavku není podporován. Zkuste to znovu.
eu: Eskari modua ez da onartzen. Saiatu berriro
fr: Le mode requête n'est pas pris en charge. Veuillez ré-essayer.
ko: 요청 모드가 지원되지 않습니다. 다시 시도하십시오.
pt_br: Modo de requerimento não suportado. Tente de novo
tr: Talep kipi desteklenmemektedir. Lütfen tekrar deneyin.

source: anonymous users cannot %(perform_action)s
cs_cz: anonymní uživatelé nemohou %(perform_action)s
eu: erabiltzaile anonimoek ezin dute %(perform_action)s
fr: Les utilisateurs anonymes ne peuvent %(perform_action)s
ko: 익명 사용자는 %(perform_action)s 를 할 수 없습니다
pt_br: usuários anônimos não podem %(perform_action)s
tr: anonim kullanıcılar şunu yapamaz: %(perform_action)s

source: Sorry, could not delete tag
cs_cz: Štítek nelze smazat
eu: Barkatu, etiketa ezin izan da ezabatu
fr: Désolé, vous ne pouvez pas supprimer ce mot-clé
ko: 죄송합니다, 태그를 삭제할 수 없습니다
pt_br: não foi possível excluir a tag
tr: Üzgünüz, etiket silinemiyor

source: Tag subscription was canceled (<a href="%(url)s">undo</a>).
cs_cz: Odběr štítku byl zrušen (<a href="%(url)s">vrátit zpět</a>).
eu: Etiketari harpidetzea utzi egin da (<a href="%(url)s">undo</a>).
fr: L'abonnement au mot-clé a été annulé (<a href="%(url)s">défaire</a>).
ko: 태그 구독이 취소되었습니다(<a href="%(url)s">되돌리기</a>).
pt_br: A subscrição de tags foi cancelada (<a href="%(url)s">desfazer</a>)
tr: Etiket aboneliği iptal edildi (<a href="%(url)s">geri al</a>).

source: Please sign in to subscribe for: %(tags)s
cs_cz: Přihlaste se pro přihlášení k odběru: %(tags)s
eu: Mesedez, izena eman %(tags)s en harpidetu ahal izateko
fr: Veuillez vous identifier pour vous désinscrire de: %(tags)s
ko: %(tags)s를 구독하려면 로그인해주세요
pt_br: Acesse para subscrever para: %(tags)s
tr: Lütfen abone olmak için giriş yapın: %(tags)s

source: Create
cs_cz: Vytvořit
eu: Sortu
fr: Créer
ko: 생성
pt_br: Criar
tr: Oluştur

source: make edits
cs_cz: provést editace
eu: egin edizioak
fr: éditer
ko: 편집하기
pt_br: executar edições
tr: düzenleme yap

source: Please sign in to vote
cs_cz: Pro udělení hodnocení se přihlaste
eu: Hasi saioa botoa emateko
fr: Veuillez vous identifier pour voter
ko: 투표하려면 로그인해주세요
pt_br: Registre-se para votar
tr: Lütfen oy vermek için giriş yapın

source: Please sign in to delete/restore posts
cs_cz: Chcete-li smazat/obnovit příspěvky, přihlaste se
eu: Mesedez, hasi saioa argitalpenak ezabatu/berrezartzeko
fr: Veuillez vous inscrire pour supprimer/récupérer une publication
ko: 게시물을 삭제/복구하려면 로그인해주세요
pt_br: Faça login para excluir/restaurar postagens
tr: Gönderileri silebilmek/geri getirebilmek için lütfen giriş yapın

source: Group %(name)s does not exist
cs_cz: Skupina %(name)s neexistuje
eu: %(name)s talderik ez dago
fr: Le groupe %(name)s n'existe pas.
ko: %(name)s 그룹명이 존재하지 않습니다
pt_br: O grupo %(name)s não existe
tr: %(name)s diye bir grup yok

source: Sorry, looks like sharing request was invalid
cs_cz: Požadavek na sdílení zřejmě nebyl platný
eu: Barkatu baino dirudienez elkarbanatzeko eskaera ez da onargarria
fr: Désolé, il semblerait que la requête de partage soit invalide
ko: 죄송합니다, 공유 요청이 유효하지 않은 것으로 보입니다
pt_br: parece que o pedido de compartilhamento era inválido
tr: Üzgünüz, paylaşım isteği geçersiz gibi görünüyor

source: %(user)s, welcome to group %(group)s!
cs_cz: Uživateli %(user)s, vítejte do skupiny %(group)s!
eu: %(user)s, ongi etorri taldera %(group)s
fr: %(user)s, bienvenue dans le groupe %(group)s!
ko: %(user)s, %(group)s에 오신 것을 환영합니다!
pt_br: %(user)s, bem-vindos ao grupo %(group)s!
tr: %(user)s, %(group)s grubuna hoş geldin!

source: Sorry, only thread moderators can use this function
cs_cz: Tuto funkci mohou využívat pouze moderátoři vlákna
eu: Moderatzaileek baino ezin dute funtzio hau erabili
fr: Désolé, seuls les modérateurs de fil peuvent utiliser cette fonction
ko: 죄송합니다, 스레드 조정자만이 해당 기능을 사용할 수 있습니다
pt_br: Somente moderadores podem usar esta função
tr: Üzgünüz, sadece konu moderatörleri bu işlevi kullanabilir

source: Preview failed possibly because of insufficient data or an error during the rendering
cs_cz: Náhled se nezdařil, zřejmě kvůli nedostatečným datům nebo chybě při vykreslování
eu: Aurrebistak huts egin du, beharbada aski daturik ez dagoelako edo errendatzean errorea gertatu delako
fr: L'aperçu a échoué probablement par manque de données ou à cause d'une erreur pendant le rendu
ko: 데이터가 부족하거나 렌더링 중 오류가 발생하여 미리 보기가 실패했습니다.
pt_br: A visualização falhou possivelmente por falta de dados ou erro na renderização
tr: Önizleme muhtemelen yetersiz veri veya oluşturmada meydana gelen bir hata nedeniyle başarısız oldu

source: About %(site)s
cs_cz: O webu %(site)s
eu: %(site)s(r)i buruz
fr: À propos de %(site)s
ko: %(site)s에 대하여
pt_br: Sobre o %(site)s
tr: %(site)s hakkında

source: Please sign in or register to send your feedback
cs_cz: Abyste mohli odeslat zpětnou vazbu, přihlaste se nebo zaregistrujte
eu: Mesedez sartu edo izena eman zure iradokizunak bidaltzeko
fr: Veuillez vous identifier ou vous enregistrer pour envoyer des remarques.
ko: 피드백을 보내기 위해 로그인 또는 등록해 주세요
pt_br: Faça o login ou registre-se para enviar suas sugestões
tr: Lütfen görüşlerinizi göndermek için kayıt olun veya giriş yapın

source: unknown
cs_cz: neznámé
eu: ezezaguna
fr: inconnu
ko: 알 수 없음
pt_br: desconhecido
tr: bilinmiyor

source: Thanks for the feedback!
cs_cz: Děkujeme za zaslání zpětné vazby!
eu: Eskertzen ditugu zure iradokizunak
fr: Merci pour vos remarques !
ko: 피드백에 감사드립니다!
pt_br: Obrigado pelas suas sugestões!
tr: Görüşleriniz için teşekkür ederiz!

source: Privacy policy
cs_cz: Zásady ochrany osobních údajů
eu: Pribatutasun-politika
fr: Politique en matière de respect de la vie privée
ko: 개인정보 정책
pt_br: Política de privacidade
tr: Gizlilik politikası

source: Suggested tags
cs_cz: Navrhované štítky
eu: Proposatutako etiketak
fr: mots-clés suggérés
ko: 제안된 태그
pt_br: Tags sugeridas
tr: Önerilen etiketler

source: post was flagged as offensive
cs_cz: příspěvek byl označen jako porušující pravidla
eu: bidalketari iraingarri bandera jarri zaio
fr: la publication a été marqué comme offensive
ko: 게시물이 공격적이라고 신고되었습니다
pt_br: A postagem foi sinalizada como ofensiva
tr: gönderi saldırgan olarak işaretlendi

source: %d post approved
cs_cz: %d příspěvek schválen
eu: %d ar
fr: %d publication approuvée
ko: %d 게시물이 승인됨
pt_br: %d postagem aprovada
tr: %d gönderi onaylandı

source: %d user approved
cs_cz: %d uživatel schválen
eu: %d erabiltzaile onartua
fr: %d utilisateur approuvé
ko: %d 사용자가 승인됨
pt_br: %d usuário aprovado
tr: %d kullanıcı onaylandı

source: %d post deleted
cs_cz: %d příspěvek smazán
eu: %d argitalpen ezabatua
fr: %d publication supprimée
ko: %d 게시물이 삭제됨
pt_br: %d postagem excluída
tr: %d gönderi silindi

source: %d ip blocked
cs_cz: %d IP adresa zablokována
eu: %d ips blokeatua
fr: %d IP bloquée
ko: %d ip 주소가 차단됨
pt_br: %d ip bloqueado
tr: %d ip engellendi

source: %d user blocked
cs_cz: %d uživatel zablokován
eu: %d erabiltzaile blokeatuak
fr: %d utilisateur bloqué
ko: %d 사용자가 차단됨
pt_br: %d usuário bloqueado
tr: %d kullanıcı engellendi

source: Please go to Settings -> %s and set the base url for your site to function properly
cs_cz: Aby stránky správně fungovaly, přejděte do Nastavení -> %s a zadejte jejich základní adresu
eu: Zoaz Ezarpenak -> %s atalera eta ezarri oinarrizko urla zure gunea behar bezala funtziona dezan.
fr: Allez dans Réglages -> %s et paramètrez l'URL de base de votre site pour fonctionner correctement
ko: 설정 ->%s으로 이동하여 사이트가 제대로 작동하도록 기본 URL을 설정하십시오.
pt_br: Acesse as Configurações -> %s e defina a URL de base para seu site funcionar adequadamente
tr: Lütfen Ayarlar -> %s konumuna gidin ve sitenizin düzgün işlemesi için temel adresini (url) belirleyin

source: Sorry, the comment you are looking for has been deleted and is no longer accessible
cs_cz: Omlouváme se, komentář který hledáte byl smazán a již není dostupný
eu: Barkatu, bila zabiltzan iradokizuna ezabatu egin da eta ez dago eskuragarri
fr: Désolé, le commentaire que vous cherchez a été supprimé, et n'est plus accessible.
ko: 미안합니다. 찾으시는 댓글은 삭제되었거나 더 이상 접근할 수 없습니다
pt_br: O comentário procurado foi apagado e já não está mais acessível
tr: Üzgünüm, aradığınız yorum silinmiş ve artık erişilemez

source: Thank you, you will soon hear from the site administrator.
ko: 감사합니다, 곧 사이트 관리자로부터 연락을 받으실 수 있을 것입니다.
pt_br: Obrigado, você será contactado pelo administrador do site em breve.

source: Only one data backup is allowed per day, please try tomorrow.
ko: 하루에 한 개의 데이터 백업만 가능하니, 내일 다시 시도해주세요.
pt_br: Só é permitido um backup de dados por dia, por favor tente novamente amanhã.

source: User status changed
cs_cz: Stav uživatele byl změněn
eu: Erabiltzailearen egoera aldatu da
fr: Statut de l'utilisateur modifié
ko: 사용자의 상태가 변경되었습니다.
pt_br: Estado do usuário alterado
tr: Kullanıcı durumu değiştirildi

source: moderate user
cs_cz: moderovat uživatele
eu: erabiltzailea moderatu
fr: utilisateur modéré
ko: 사용자 조정
pt_br: moderar usuário
tr: kullanıcıyı yönet

source: user profile overview
cs_cz: profil uživatele - přehled
eu: erabiltzaile profilaren ikuspegia
fr: Aperçu du profil
ko: 사용자 프로필 둘러보기
pt_br: resumo do perfil do usuário
tr: kullanıcı profiline genel bakış

source: profile - recent activity
cs_cz: profil - poslední aktivita
eu: profila - orain gutxi ibilia
fr: profil - activité récente
ko: 프로필 - 최근 활동
pt_br: Perfil - atividade recente
tr: profil - son etkinlikler

source: profile - moderation
cs_cz: profil - moderování
eu: profila - moderazioa
fr: profil - modération
ko: 프로필 - 조정
pt_br: Perfil - moderação
tr: profil - denetim

source: profile - responses
cs_cz: profil - odpovědi
eu: profila - erantzunak
fr: profil - réactions
ko: 프로필 - 응답
pt_br: Perfil - respostas
tr: profil - cevaplar

source: profile - network
cs_cz: profil - síť
eu: profila - sarea
fr: profil - réseau
ko: 프로필 - 네트워크
pt_br: perfil - rede
tr: profil - ağ

source: profile - votes
cs_cz: profil - hodnocení
eu: profila - botoak
fr: profil - votes
ko: 프로필 - 투표
pt_br: Perfil - votos
tr: profil - oylar

source: Profile - User's Karma
cs_cz: Profil - karma uživatele
eu: Profila - Erabiltzailearen ospea
fr: Profil - Aura de l'utilisateur
ko: 프로필 - 사용자의 카르마
pt_br: Perfil - Karma do usuário
tr: Profil - Kullanıcı Karması

source: profile - favorites
cs_cz: profil - oblíbené
eu: profila - gogokoenak
fr: profil - favoris
ko: 프로필 - 즐겨찾기
pt_br: perfil - favoritos
tr: profil - favoriler

source: changes saved
cs_cz: změny byly uloženy
eu: aldaketak gordeta
fr: Modifications enregistrées.
ko: 변경사항이 저장됨
pt_br: Alterações salvas
tr: değişiklikler kaydedildi

source: email updates canceled
cs_cz: zasílání e-mailů zrušeno
eu: e-posta bidezko berriak deuseztatuta
fr: Modification(s) d'email(s) annulée(s)
ko: 이메일 변경이 취소됨
pt_br: Atualizações por email canceladas
tr: e-posta güncellemeleri iptal edildi

source: profile - email subscriptions
cs_cz: profil - odběr e-mailů
eu: profila - e-posta bidez berria eman
fr: profil - abonnements emails
ko: 프로필 - 이메일 구독
pt_br: Perfil - subscrições de e-mail
tr: profil - e-posta abonelikleri

source: profile - %(section)s
cs_cz: profil - %(section)s
eu: profila - %(section)s
fr: profil - %(section)s
ko: 프로필 - %(section)s
pt_br: Perfil - %(section)s
tr: profil - %(section)s

source: Sorry, anonymous users cannot upload files
cs_cz: Anonymní uživatelé nemohou nahrávat soubory
eu: erabiltzaile anonimoek ezin dituzte artxiboak igo
fr: Désolé, les utilisateurs anonymes ne peuvent pas transférer de fichiers
ko: 미안합니다. 익명으로 파일을 업로드할 수 없습니다
pt_br: Usuários anônimos não podem gravar arquivos
tr: Üzgünüm, misafir kullanıcılar dosya yükleyemezler

source: allowed file types are '%(file_types)s'
cs_cz: povolené typy souborů jsou '%(file_types)s'
eu: onartutako fitxategiak '%(file_types)s' dira
fr: Les types de fichiers autoprisés sont '%(file_types)s'
ko: 허용되는 파일 형식은 '%(file_types)s'
pt_br: Os tipos de arquivos permitidos são '%(file_types)s'
tr: izin verilen dosya türleri '%(file_types)s'

source: Error uploading file. Please contact the site administrator. Thank you.
cs_cz: Nahrání souboru se nezdařilo. Kontaktujte prosím administrátora. Děkujeme.
eu: Akatsa artxiboa igotzean. Mesedez, gunearen administratzailearekin harremanetan jarri. Eskerrik asko
fr: Une erreur est survenue lors du transfert du fichier sur notre serveur. Merci de contacter l'administrateur.
ko: 파일 업로드 오류. 사이트 관리자에게 문의해주세요. 고맙습니다.
pt_br: Erro ao enviar o arquivo. Contacte o administrador do site. Obrigado.
tr: Dosya yükleme hatası! Lütfen site yöneticisiyle iletişime geçin. Teşekkür ederiz.

source: Please log in to make posts
cs_cz: Chcete-li vytvářet příspěvky, přihlaste se
eu: Mesedez, hasi saioa argitalpenak egiteko
fr: Connectez-vous pour pouvoir publier
ko: 포스트를 작성하기 위해 로그인해 주세요
pt_br: Faça login para postar
tr: İleti göndermek için lütfen giriş yapın

source: This content is forbidden
cs_cz: Tento obsah je zakázaný
eu: Eduki hau debekatuta dago
fr: Ce contenu est interdit
ko: 해당 내용은 금지되어 있습니다
pt_br: Este conteúdo é proibido
tr: Bu içerik yasaklanmış

source: Post not found
cs_cz: Příspěvek nebyl nalezen
eu: Ez da argitalpena aurkitzen
fr: Publication non trouvée
ko: 포스트를 찾을 수 없습니다
pt_br: Postagem não encontrada
tr: İleti bulunamadı

source: Sorry, you appear to be logged out and cannot post comments. Please <a href="%(sign_in_url)s">sign in</a>.
cs_cz: Zdá se, že nejste přihlášeni a nemůžete tak zadávat komentáře. <a href="%(sign_in_url)s">Přihlaste se</a>.
eu: Sentitzen dugu, konektatu gabe zaude eta ezin duzu iradokizunik bidali. Mesedez <a href="%(sign_in_url)s">izena eman</a>.
fr: Désolé, vous ne pouvez pas publier de commentaires car vous semblez être déconnecté. Merci d'essayer de vous <a href="%(sign_in_url)s">reconnecter</a>.
ko: 미안합니다. 로그아웃하신 것으로 보여서 댓글을 달 수 없습니다. <a href="%(sign_in_url)s">로그인</a>해주세요.
pt_br: Parece que você saiu da sessão e não pode mais comentar. <a href="%(sign_in_url)s">Faça login</a>.
tr: Üzgünüm, çıkış yapmış görünüyorsunuz ve yorum yazamazsınız. Lütfen <a href="%(sign_in_url)s">giriş yapınız</a>.

source: Sorry, anonymous users cannot edit comments
cs_cz: Anonymní uživatelé nemohou upravovat komentáře
eu: erabiltzaile anonimoek ezin dituzte iruzkinak egin
fr: Désolé, les utilisateurs aonymes ne peuvent pas éditer de commentaires
ko: 미안합니다. 익명의 사용자는 댓글을 편집할 수 없습니다
pt_br: Usuários anônimos não podem editar comentários
tr: Üzgünüm, misafir kullanıcılar yorumlarda değişiklik yapamaz

source: Sorry, you appear to be logged out and cannot delete comments. Please <a href="%(sign_in_url)s">sign in</a>.
cs_cz: Zdá se, že nejste přihlášeni a nemůžete tak mazat komentáře. <a href="%(sign_in_url)s">Přihlaste se</a>.
eu: Sentitzen dugu, konektatu gabe zaude eta ezin duzu iradokizunik ezabatu. Mesedez <a href="%(sign_in_url)s">izena eman</a>.
fr: Désolé, vous ne pouvez pas supprimer de commentaires car vous semblez être déconnecté. Merci d'essayer de vous <a href="%(sign_in_url)s">reconnecter</a>.
ko: 미안합니다. 로그아웃하신 것으로 보여서 댓글을 삭제할 수 없습니다. <a href="%(sign_in_url)s">로그인</a>해주세요.
pt_br: Parece que você saiu da sessão e não pode excluir comentários. <a href="%(sign_in_url)s">Faça login</a>.
tr: Üzgünüm, çıkış yapmış görünüyorsunuz ve yorumları silemezsiniz. Lütfen <a href="%(sign_in_url)s">giriş yapınız</a>.

source: sorry, we seem to have some technical difficulties
cs_cz: na stránce došlo k technickým problémům
eu: sentitzen dugu, arazo teknikoak ditugu
fr: Désolé, nous rencontrons apparemment des difficultés d'ordre techniques...
ko: 미안합니다. 기술적인 어려움이 있는 것 같습니다.
pt_br: Parece que temos algumas dificuldades técnicas
tr: özür dileriz, bazı teknik sorunlar yaşıyoruz

source: Sorry, only logged in users can convert comments to answers. Please <a href="%(sign_in_url)s">sign in</a>.
cs_cz: Převádět komentáře na odpovědi mohou pouze přihlášení uživatelé. <a href="%(sign_in_url)s">Přihlaste se</a>.
eu: Saioa hasi duten erabiltzaileek besterik ezin dituzte iruzkinak erantzun bihurtu. <a href="%(sign_in_url)s">Hasi saioa</a>.
fr: Désolé, seuls les utilisateurs peuvent convertir les commentaires en réponses. Veuillez vous <a href="%(sign_in_url)s">connecter</a>.
ko: 죄송합니다, 로그인한 사용자만 댓글을 답변으로 전환할 수 있습니다. <a href="%(sign_in_url)s">로그인</a> 해 주세요.
pt_br: Somente usuários logados podem converter comentários em respostas. Faça <a href="%(sign_in_url)s">login</a>.
tr: Üzgünüm, yalnızca oturum açmış olan kullanıcılar yorumları cevaplara dönüştürebilir. Lütfen <a href="%(sign_in_url)s">oturum açın</a>.

source: Sorry, only logged in users can convert answers to comments. Please <a href="%(sign_in_url)s">sign in</a>.
cs_cz: Převádět odpovědi na komentáře mohou pouze přihlášení uživatelé. <a href="%(sign_in_url)s">Přihlaste se</a>.
eu: Saioa hasi duten erabiltzaileek besterik ezin dituzte erantzunak iruzkin bihurtu. Please <a href="%(sign_in_url)s">Hasi saioa</a>.
fr: Désolé, seuls les utilisateurs peuvent convertir les réponses en commentaires. Veuillez vous <a href="%(sign_in_url)s">connecter</a>.
ko: 죄송합니다, 로그인한 사용자만 답변을 댓글로 전환할 수 있습니다. <a href="%(sign_in_url)s">로그인</a> 해 주세요.
pt_br: Somente usuários logados podem converter respostas em comentários. Faça <a href="%(sign_in_url)s">login</a>.
tr: Üzgünüm, yalnızca oturum açmış olan kullanıcılar cevapları yorumlara dönüştürebilir. Lütfen <a href="%(sign_in_url)s">oturum açın</a>.

source: Error - could not find the destination post
cs_cz: Chyba - nelze nalézt cílový příspěvek
eu: Akatsa - ezin da helburuko argitalpena aurkitu
fr: Erreur - impossible de trouver l'adresse de destination
ko: 오류 - 해당 게시물을 찾을 수 없습니다.
pt_br: Erro - não foi possível achar a postagem de destino
tr: Hata - hedef gönderi bulunamadı

source: Cannot convert, because text has more characters than %(max_chars)s - maximum allowed for comments
cs_cz: Nelze převést, protože text obsahuje více znaků než %(max_chars)s - povolené maximum pro komentáře
eu: Ezin da bihurtu testuak %(max_chars)s -baino karaktere gehiago dituelako, iradokizunetako baimenduak baino gehiago
fr: Conversion impossible car le message contient plus de %(max_chars)s caractères - nombre maximum autorisé pour les commentaires
ko: 텍스트가 %(max_chars)s 보다 많은 문자로 되어 있어, 전환할 수 없습니다 - 댓글로 허용되는 최대 문자 수 입니다
pt_br: Não é possível converter, por que o texto tem mais de %(max_chars)s caracteres - o máximo permitido para comentários
tr: Dönüştürülemiyor, çünkü metnin karakter sayısı yorumlar için izin verilen en yüksek miktar olan %(max_chars)s sayısından daha fazla

source: Editor
eu: Editorea
fr: Rédacteur
ko: 편집자
tr: Editör

source: Guru
eu: Gurua
fr: Gourou
ko: 현자

source: Markdown
ko: 마크다운

source: identicon
ko: 사용자 아이콘
tr: kimlik simgesi

source: Gravatar
fr: Comment changer mon image (gravatar) et qu'est-ce que gravatar ?
ko: 그라바타

source: bronze
cs_cz: bronzová
eu: brontzea
ko: 동
tr: bronz

source: %(login_name)s username
cs_cz: uživatelské jméno pro %(login_name)s
eu: %(login_name)s erabiltzaile-izena
fr: Nom d'utilisateur de %(login_name)s
ko: %(login_name)s 사용자 이름
tr: %(login_name)s kullanıcı adı

source: tags
cs_cz: štítky
eu: etiketak
fr: mots-clés
ko: 태그
tr: etiketler

source: Email:
eu: Posta-helbidea:
ko: 이메일:
tr: E-posta:

source: Tags
cs_cz: Štítky
eu: Etiketak
fr: Mots-clés
ko: 태그들
tr: Etiketler

source: monsterid
tr: canavar kimliği

source: mystery-man
eu: gizon misteriotsua
fr: homme-mystère
tr: gizemli adam

# urls
source: complete-cas/
cs_cz: dokoncit-cas/
eu: osatu-cas/
tr: tam-cas/

source: FAQ
eu: Ohiko galdera
tr: SSS

source: no
cs_cz: bez
eu: zero
tr: sıfır

# urls
source: tags/
cs_cz: stitky/
eu: etiketak/
fr: mots-cles/
tr: etiketler/

# urls
source: feedback/
cs_cz: zpetna_vazba
eu: oharrak/
fr: remarques/
tr: geribildirim/

# urls
source: faq/
tr: sss/

source: Creative Commons Attribution Share Alike 3.0
eu: Creative Commons Atribuzioa Berdin Partekatu 3.0

source: wavatar
fr: Comment modifier mon image (gravatar) et qu'est-ce que gravatar ?
