Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Whom to remind about unanswered questions
cs_cz: Koho upozorňovat na nezodpovězené otázky
eu: Nori gogorarazi erantzun gabeko galderak
fr: À qui rappeler les questions sans réponses
ko: 답변되지 않은 질문에 대한 리마인드 대상
pt_br: A quem lembrar sobre perguntas sem respostas
tr: Cevapsız soruların kime hatırlatılacağı

source: Days before starting to send reminders about unanswered questions
cs_cz: Dny před zasláním upozornění na nezodpovězené otázky
eu: Erantzun gabeko galderen oroigarriak bidaltzen hasi aurreko egunak
fr: Jours avant de commencer à envoyer des rappels concernant les questions en suspens
ko: 몇일 후부터 답변 없는 질문에 대해 알림을 날릴지
pt_br: Nº de dias antes de começar a mandar lembretes sobre perguntas sem respostas
tr: Cevaplanmamış sorularla ilgili hatırlatıcı gönderilmeden önceki gün sayısı

source: How often to send unanswered question reminders (in days between the reminders sent).
cs_cz: Jak často zasílat upozornění na nezodpovězené otázky (odstup ve dnech mezi zasíláním upozornění).
eu: Ebatzi gabeko galderen oroigarriak zenbateko maiztasunez bidali (bidali den oroigarri bakoitzaren arteko egunetan)
fr: Fréquence d'envoi des rappels concernant les questions en suspens (en jours entre les rappels).
ko: 답변되지 않은 질문에 대한 알림 주기를 설정합니다(알림이 보내진지 몇일 만에)
pt_br: Frequência para enviar lembretes de perguntas sem resposta (em dias entre os lembretes enviados).
tr: Cevaplanmamış sorular ile ilgili hatırlatıcıların ne sıklıkla gönderileceği (gönderilen hatırlatıcılar arasındaki günler)

source: Max. number of reminders to send about unanswered questions
cs_cz: Maximální počet zaslaných upozornění na nezodpovězené otázky
eu: Erantzunik gabeko galderei buruzko oroigarrien gehienezko kopurua
fr: Nombre maximal de rappels à envoyer concernant les questions en suspens
ko: 답변되지 않은 질문 알림의 최대 개수
pt_br: Nº máximo de lembretes a enviar sobre perguntas sem respostas
tr: Cevaplanmamış sorular ile ilgili gönderilecek azami hatırlatıcı sayısı

source: Enable accept the best answer reminders
cs_cz: Povolit upozornění na přijetí nejlepší odpovědi
eu: Gaitu erantzun onena onartzeko oroigarriak
fr: Activer les rappels d'acceptation de la meilleure réponse
ko: 최우수 답변 수락 허용 활성화
pt_br: Ativar lembrete de aceitar a melhor resposta
tr: En iyi cevabı kabul etme hatırlatıcılarını etkinleştir

source: NOTE: in order to use this feature, it is necessary to run the management command "send_accept_answer_reminders" (for example, via a cron job - with an appropriate frequency)
cs_cz: Poznámka: Pro využití této funkce je nutné spustit příkaz "send_accept_answer_reminders" (například pomocí úlohy cronu s nastavenou odpovídající frekvencí opakování)
eu: OHARRA: neurketa hau erabiltzeko "send_accept_answer_reminders" gestio agintea exekutatzea beharrezkoa da (adibidez, cron job bidez behar den maiztasunarekin)
fr: REMARQUE : Pour pouvoir utiliser cette fonctionnalité ; il est nécessaire d'exécuter la commande de gestion "send_accept_answer_reminders" (par exemple, via une tâche cron - à une fréquence appropriée)
ko: 주의: 이 기능을 사용하기 위해서는 관리 명령어인 "send_accept_answer_reminders"를 실행해야 합니다.(예를 들어 cron job에 등록하여 적절히 주기적으로)
pt_br: NOTA: para utilizar este recurso, é necessário executar o comando de administração "enviar lembretes de aceitar respostas". (por exemplo, através de um cron job - com uma frequência apropriada)
tr: NOT: Bu özelliği kullanmak için, "send_accept_answer_reminders" yönetim komutunu girmelisiniz(örneğin, bir zamanlanmış görevde uygun bir sıklıkla)

source: Days before starting to send reminders to accept an answer
cs_cz: Dny před zasláním upozornění na přijetí odpovědi
eu: Erantzun bat onartzeko oroigarriak bidaltzen hasi aurreko egunak
fr: Nombres de jour avant d'envoyer un rappel pour accepter une réponse
ko: 답변을 선택하도록 독촉 발송을 시작하기 몇일 전
pt_br: Dias antes de começar a enviar lembretes para aceitar uma resposta
tr: Cevabı kabul etmek için hatırlatıcı gönderilmeden önceki gün sayısı

source: How often to send accept answer reminders (in days between the reminders sent).
cs_cz: Jak často zasílat upozornění na přijetí odpovědi (odstup ve dnech mezi zasíláním upozornění).
eu: Erantzunak onartzeko oroigarriak zenbateko maiztasunez bidali (bidali den oroigarri bakoitzaren arteko egunetan)
fr: Fréquence à laquelle doivent être envoyés des rappels pour les réponses à accepter (en jours entre les rappels).
ko: 얼마나 자주 답변 선택 독촉을 보낼것인가(독촉이 발송되고 몇일)
pt_br: Frequência para enviar lembretes de aceitar respostas (em dias entre os lembretes enviados).
tr: Cevap kabul hatırlayıcışarının ne sıklıkla gönderileceği (gönderilen hatırlatıcılar arasındaki günler)

source: Max. number of reminders to send to accept the best answer
cs_cz: Maximální počet zaslaných upozornění na přijetí nejlepší odpovědi
eu: Erantzun onena onartzeko bidaliko diren oroigarrien gehienezko kopurua
fr: Nombre maximum de rappels à envoyer pour accepter la meilleure réponse
ko: 으뜸 답변 선택 알림을 보낼 최대 횟수
pt_br: Nº máximo de lembretes a enviar sobre aceitar a melhor resposta
tr: En iyi cevabı seçmek için gönderilecek azami hatırlatıcı sayısı

source: Allow blank email
cs_cz: Povolit prázdný e-mail
eu: Baimendu posta hutsa
fr: Autoriser l'e-mail vide
ko: 빈 이메일 허용
pt_br: Permitir e-mail em branco
tr: Boş e-postaya izin ver

source: DANGER: makes impossible account recovery by email.
cs_cz: POZOR: znemožní obnovu účtu pomocí e-mailu
eu: ARRISKUA: kontua posta elektronikoz berreskuratzea ezinezkoa izango da
fr: DANGER: rend impossible la récupération du compte par e-mail.
ko: 위험: 이메일 계정 복구를 불가능하게 만듭니다.
pt_br: PERIGO: torna impossível recuperar a conta pelo e-mail.
tr: DİKKAT: e-posta ile hesap kurtarmayı olanaksız kılar.

source: Must be optional
ko: 선택 사항이어야 합니다.
pt_br: Deve ser opcional

source: Fake email for anonymous user
cs_cz: Zástupný e-mail pro anonymní uživatele
eu: Erabiltzaile anonimoarentzako gezurrezko posta elektronikoa
fr: Faux e-mail pour utilisateur anonyme
ko: 익명 사용자를 위한 가짜 이메일
pt_br: E-mail de fantasia para usuário anônimo
tr: Misafir kullanıcı için sahte e-posta adresi

source: Use this setting to control gravatar for email-less user
cs_cz: Volbu použijte pro nastavení gravataru uživatele bez e-mailové adresy
eu: Erabili ezarpen hau posta elektronikorik gabeko erabiltzailearen gravatarra kontrolatzeko
fr: Utilisez ce paramétrage pour contrôler Gravatar (pour les utilisateurs sans adresse e-mail)
ko: 이메일 없는 사용자를 위한 그라바타 제어를 목적으로 설정을 사용
pt_br: Utilize esta configuração para controlar o gravatar para usuários sem e-mail
tr: E-postasız kullanıcıların gravatarı için bu ayarı kullan

source: Replace space in emailed tags with dash
cs_cz: Ve štítcích zaslaných e-mailem nahradit mezery pomlčkami
eu: E-postaz bidalitako etiketetan ordeztu hutsunea marra bidez
fr: Remplacer les espaces dans les mots-clés d'e-mail avec des tirets
ko: 이메일 태그에서 공백을 대시로 바꾸기
pt_br: Substituir espaços em tags de e-mail por travessões
tr: E-postayla gönderilen etiketlerdeki boşlukları tire ile değiştir

source: This setting applies to tags written in the subject line of questions asked by email
cs_cz: Volba platí pro štítky zadané v předmětu otázek zaslaných prostřednictvím e-mailu
eu: Ezarpen hau posta elektroniko bidez egindako galderen gaiaren lerroan idatzitako etiketei ezartzen zaie
fr: Ce paramètre s'applique aux mots clés indiqués dans la ligne 'objet' des questions posées par e-mail
ko: 이메일을 통해 들어오는 질문의 제목에 쓰여진 태그를 적용하는 설정입니다
pt_br: Esta configuração aplica-se a tags escritas na linha de assunto de perguntas feitas por e-mail
tr: Bu ayar, e-posta ile sorulan soruların konu kısmındaki etiketlere uygulanır

source: Enable posting and replying by email
cs_cz: Povolit zadávání příspěvků a odpovědí e-mailem
eu: Gaitu posta elektronikoz bidalketak egin eta erantzutea
fr: Permettre de poster et de répondre par e-mail
ko: 이메일로 게시 및 답장 사용
pt_br: Permitir postar e responder respostas por e-mail
tr: E-posta ile gönderim ve yanıtlamayı etkinleştir

source: To enable this feature make sure lamson is running
cs_cz: Chcete-li tuto funkci povolit, ujistěte se, že běží lamson
eu: Erabilpen hau gaitu aurretik ziurtatu lamson martxan dela
fr: Pour activer cette fonctionnalité assurez-vous que lamson est en cours d'exécution
ko: 이 기능을 사용하려면 lamson이 동작하고 있어야 합니다
pt_br: Para ativar este recurso, verifique que o lamson está em execução
tr: Bu özelliği etkinleştirmek için lamson'un çalıştığından emin olun

source: Emailed post: when to notify author about publishing
cs_cz: Příspěvky zasílané e-mailem: kdy upozornit autora na zveřejnění
eu: E-posta bidezko argitalpenak: noiz ohartu egilea argitalpenari buruz
fr: Envoi par e-mail : quand notifier l'auteur à propos de la publication
ko: 전송된 게시물: 작성자가 게시할 때 알림
pt_br: Postagem por e-mail: quando notificar o autor sobre a publicação
tr: E-postalanan gönderi: yayımlama konusunda yazara ne zaman bildirim gönderileceği

source: Reply by email hostname
cs_cz: Odpovědět e-mailovou hostname
eu: E-posta bidez erantzuteko ostalari izena
fr: Répondre par non d'hôte de l'e-mail
ko: Reply by 이메일 호스트명
pt_br: Responder pelo nome de host do e-mail
tr: E-posta makine adı ile yanıtla

source: Email replies having fewer words than this number will be posted as comments instead of answers
cs_cz: E-mailové odpovědi mající méně slov, než je tento počet, budou odeslány jako komentáře namísto odpovědí
eu: Hitz kopuru honen azpiko posta bidezko erantzunak ez dira erantzun gisa hartuko eta iruzkin moduan argitaratuko dira
fr: Les réponses par e-mail ayant moins de mots que ce nombre seront affichées sous forme de commentaires à la place des réponses
ko: 이 숫자보다 적은 단어로 된 이메일 답장은 질문에 대한 답변이 아닌 댓글로서 게시됩니다
pt_br: Respostas de e-mail com menos palavras do que este valor serão postadas como comentários em vez de respostas
tr: Bundan daha az sayıda kelimeye sahip e-posta yanıtları, cevap yerine yorum olarak gönderilecek

source: Email template phrases
cs_cz: Texty v šabloně e-mailu
eu: Posta-txantiloiko esaldiak
fr: Phrases de modèle d'e-mail
ko: 이메일 템플릿 구
pt_br: Modelos de frases para e-mails
tr: E-posta şablon kalıpları

source: Short welcome message, for subject line
cs_cz: Krátká uvítací zpráva, pro řádek předmětu
eu: Ongietorri-mezu laburra, gai-lerrorako
fr: Court message de bienvenue, pour la ligne de sujet
ko: 제목 줄을 위한, 짧은 환영 메시지
pt_br: Mensagem curta de boas vindas, para a linha de assunto
tr: Konu satırı için kısa hoş geldin iletisi

source: Welcome to {{ SITE_NAME }}!
cs_cz: Vítejte na {{ SITE_NAME}}!
eu: Ongi etorri {{ SITE_NAME }} gunera!
fr: Bienvenue sur {{ SITE_NAME }}
ko: {{ SITE_NAME }} 환영합니다!
pt_br: Bem-vindo ao {{ SITE_NAME }}!
tr: {{ SITE_NAME }} Sitesine Hoş Geldiniz!

source: <b>NOTE: All email text settings allow placeholders: {{ USER_NAME }}, {{ SITE_NAME }} and {{ SITE_LINK }}.</b>
cs_cz: <b>POZNÁMKA: Všechny texty v e-mailu umožňují použít zástupné proměnné: {{ USER_NAME }}, {{ SITE_NAME }} a {{ SITE_LINK }}.</b>
eu: <b>OHARRA: Posta-testuaren ezarpen guztiek leku-markak onartzen dituzte: {{ USER_NAME }}, {{ SITE_NAME }} eta {{ SITE_LINK }}.</b>
fr: <b>NOTE: Tout les paramètres de texte d'e-mail autorisent les marqueurs : {{ USER_NAME }}, {{ SITE_NAME }} et {{ SITE_LINK }}.</b>
ko: <b>노트: 모든 이메일 텍스트 설정은 placeholder를 허용합니다: {{ USER_NAME }}, {{ SITE_NAME }} 및 {{ SITE_LINK }}.</b>
pt_br: <b>NOTA: Todas as definições de textos do e-mail permitem espaços reservados: {{ USER_NAME }}, {{ SITE_NAME }} e {{ SITE_LINK }}.</b>
tr: <b>NOT: Tüm e-posta metin ayarları, yer tutuculara izin vermektedir: {{ USER_NAME }}, {{ SITE_NAME }} and {{ SITE_LINK }}.</b>

source: Longer welcome message, for email body
cs_cz: Delší uvítací zpráva, pro tělo e-mailu
eu: Ongietorri mezu luzea, e-postaren gorputzerako
fr: Message de bienvenue long, pour le corps de l'e-mail
ko: 이메일 본문에 대한, 보다 긴 환영 메시지
pt_br: Mensagem longa de boas vindas, para o corpo do e-mail
tr: E-posta gövdesi için uzun hoş geldin iletisi

source: <p>Please visit {{ SITE_NAME }} at {{ SITE_LINK }}, we look forward to your posts.</p>
cs_cz: <p>Navštivte {{ SITE_NAME }} na {{ SITE_LINK }}, těšíme se na vaše příspěvky.</p>
eu: <p>Bisitatu {{ SITE_NAME }} esteka honetan: {{ SITE_LINK }}. Zure bidalketen zain gaude.</p>
fr: <p>Visitez {{ SITE_NAME }} à {{ SITE_LINK }}, nous attendons vos publications avec impatience.</p>
ko: <p>{{ SITE_LINK }}에 해당하는 {{ SITE_NAME }} 에 방문해 주세요, 여러분의 포스트를 기대하고 있습니다.</p>
pt_br: <p>Visite {{ SITE_NAME }} em {{ SITE_LINK }}, aguardamos suas postagens.</p>
tr: <p>Lütfen {{ SITE_NAME }} sitesini {{ SITE_LINK }} adresinde ziyaret edin. Gönderilerinizi bekliyoruz.</p>

source: Email footer
cs_cz: Zápatí e-mailu
eu: Posta elektronikoaren oina
fr: Pied de l'e-mail
ko: 이메일 하단
pt_br: Rodapé do e-mail
tr: E-posta dip notu

source: <p>Sincerely,<br>{{ SITE_NAME }} Administrator</p>
cs_cz: <p>S pozdravem<br>administrátor {{ SITE_NAME }}</p>
eu: <p>Adeitasunez,<br>{{ SITE_NAME }} gunearen administratzailea</p>
fr: <p>Sincèrement,<br>les administrateurs de {{ SITE_NAME }}</p>
ko: <p>감사합니다,<br>{{ SITE_NAME }} 관리자</p>
pt_br: <p>Atenciosamente,<br> Administrador do {{ SITE_NAME }}</p>
tr: <p>Saygılarımızla,<br>{{ SITE_NAME }} Yöneticisi</p>

source: Header for the batch email alerts
cs_cz: Záhlaví pro hromadná e-mailová upozornění
eu: Posta bidezko alerta multzoen goiburua
fr: En-tête pour les alertes d'e-mails par lot
ko: 배치 이메일 경고를 위한 헤더
pt_br: Cabeçalho do lote de alertas por e-mail
tr: Toplu e-posta uyarıları için başlık

source: <p>Dear {{ USER_NAME }},</p> <p>{{ SITE_NAME }} has these updates, please have a look:</p>
cs_cz: <p>Vážený uživateli {{ USER_NAME }},</p> <p>na {{ SITE_NAME }} se objevily aktualizace, podívejte se na ně:</p>
eu: <p>{{ USER_NAME }}:</p> <p>{{ SITE_NAME }} guneak hiru eguneratze ditu, begiratu hemen:</p>
fr: <p>Cher/Chère {{ USER_NAME }},</p> <p>{{ SITE_NAME }} a été mis à jour, jetez un coup d'oeil :</p>
ko: <p>{{ USER_NAME }} 님께,</p> <p>{{ SITE_NAME }} 에 업데이트가 있습니다, 살펴보시기를 부탁드립니다:</p>
pt_br: <p>Prezado(a) {{ USER_NAME }},</p> <p>{{ SITE_NAME }} ganhou estas atualizações. Confira:</p>
tr: <p>Sayın {{ USER_NAME }},</p> <p>{{ SITE_NAME }} üzerinde, şu güncellemeler oluştu. Lütfen bakın:</p>

source: Keys for external services
cs_cz: Klíče pro externí služby
eu: Kanpo zerbitzuen gakoak
fr: Clés pour les services externes
ko: 외부 서비스를 위한 키
pt_br: Chaves para serviços externos
tr: Dış servisler için anahtarlar

source: Google site verification key
cs_cz: Klíč pro ověření stránek pro Google
eu: Google gune egiaztaketaren gakoa
fr: Clé de vérification de site Google
ko: 구글 사이트 인증 키
pt_br: Chave de verificação do site do Google
tr: Google site doğrulama anahtarı

source: This key helps google index your site please obtain is at <a href="%(url)s?hl=%(lang)s">google webmasters tools site</a>
cs_cz: Klíč usnadňující indexaci stránek vyhledávačem google, klíč získáte na <a href="%(url)s?hl=%(lang)s">stránce Googlu s nástroji pro správce</a>
eu: Gako honek zure gunea indexatzen laguntzen dio Googleri <a href="%(url)s?hl=%(lang)s">Googlen webmastersentzako tresna gunea</a>
fr: Cette clé aide Google à indexer votre site, vous pouvez l'obtenir à cette adresse <a href="%(url)s?hl=%(lang)s">google webmasters tools site</a>
ko: 이 키는 구글이 당신의 사이트를 색인하도록 도우며, <a href="%(url)s?hl=%(lang)s">구글 웹마스터 도구 사이트</a>에서 얻을 수 있습니다
pt_br: Esta chave ajuda o Google a indexar seu site. Consulte as <a href="%(url)s?hl=%(lang)s">ferramentas para webmasters do Google </a>
tr: Bu anahtar sitenizin Google tarafından indekslenmesine yardımcı olur. Lütfen <a href="%(url)s?hl=%(lang)s">google site yöneticisi araçları</a> adresinden temin ediniz.

source: Google Analytics key
cs_cz: Klíč pro Google Analytics
eu: Google Analytics gakoa
fr: Clé Google Analytics
pt_br: Chave do Google Analytics
tr: Google Analytics anahtarı

source: Obtain is at <a href="%(url)s">Google Analytics</a> site, if you wish to use Google Analytics to monitor your site
cs_cz: Pokud chcete svou stránku nechat sledovat prostřednictvím Google Analytics, můžete klíč získat na stránce <a href="%(url)s">Google Analytics</a>
eu: <a href="%(url)s">Google Analytics</a> gunean lor ezazu, Google Analytics erabili nahi baduzu zure gunea monitorizatzeko
fr: Obtenez-le sur le site <a href="%(url)s">Google Analytics</a>, si vous souhaitez utiliser Google Analytics pour surveiller votre site
ko: 당신의 사이트를 모니터링하는데 Google Analytics를 사용하고 싶다면, <a href="%(url)s">Google Analytics</a> 에서 하실 수 있습니다
pt_br: Consiga no site <a href="%(url)s">Google Analytics</a>, se desejar utilizar o Google Analytics para monitorar seu site
tr: Sitenizi Google Analytics ile takip etmek istiyorsanız, anahtarınızı <a href="%(url)s">Google Analytics</a>'ten temin edebilirsiniz

source: Enable recaptcha (keys below are required)
cs_cz: Povolit recaptchu (vyžadovány níže uvedené klíče)
eu: Gaitu recaptcha (azpiko gakoak behar dira)
fr: Activer recaptcha (la clé ci-dessous est requise)
ko: reCAPTCHA 켜기 (아래의 키가 필요합니다.)
pt_br: Permitir recaptcha (as chaves abaixo são necessárias)
tr: Recaptcha'yı etkinleştir (aşağıdaki anahtarlar gereklidir)

source: Recaptcha public key
cs_cz: Veřejný klíč pro recaptchu
eu: Recaptcha gako publikoa
fr: Clé publique Recaptcha
ko: reCAPTCHA 공개 키
pt_br: Chave pública recaptcha
tr: Recaptcha genel anahtarı

source: Recaptcha private key
cs_cz: Soukromý klíč pro recaptchu
eu: Recaptcha gako pribatua
fr: Clé privée Recaptcha
ko: reCAPTCHA 개인 키
pt_br: Chave privativa recaptcha
tr: Recaptcha gizli anahtarı

source: Recaptcha is a tool that helps distinguish real people from annoying spam robots. Please get this and a public key at the <a href="%(url)s">%(url)s</a>
cs_cz: Recaptcha je nástroj usnadňující rozeznání lidí od spam robotů. Potřebné klíče získáte na stránce <a href="%(url)s">%(url)s</a>
eu: Recaptcha tresnak benetako pertsona eta traba egiten duten roboten arteko aldea azalarazten du. Lortu hau eta gako irekia hemen <a href="%(url)s">%(url)s</a>
fr: Recaptcha est un outil qui vous aide à distinguer les vraies personnes des robots spammeurs. Veuillez activer ceci et votre clé public à <a href="%(url)s">%(url)s</a>
ko: Recaptcha는 스팸 로봇들의 공격과 실제 사람을 구분하는데 도움을 주는 도구입니다. <a href="%(url)s">%(url)s</a>에서 Recaptcha와 공개 키를 얻으세요.
pt_br: Recaptcha é uma ferramenta que ajuda a distinguir pessoas verdadeiras de robots de spam. Obtenha esta e uma chave pública em <a href="%(url)s">%(url)s</a>
tr: Recaptcha gerçek insanları spam robotlarından ayırarak spamı engelleyen bir araçtır. Genel anahtarını <a href="%(url)s">%(url)s</a> adresinden temin edebilirsiniz

source: Google+ public API key
cs_cz: Veřejný API klíč pro Google+
eu: Google+ API publikoaren gakoa
fr: Clé publique d'API Google+
pt_br: Chave da API pública do Google+
tr: Google+ genel API anahtarı

source: Google+ secret API key
cs_cz: Tajný API klíč pro Google+
eu: Google+ ezkutuko APIaren gakoa
fr: Clé secrète d'API Google+
ko: Google+ 시크릿 API key
pt_br: Chave secreta da API do Google+
tr: Google+ gizli API anahtarı

source: Facebook public API key
cs_cz: Veřejný API klíč pro Facebook
eu: Facebook API publikoaren gakoa
fr: Clé d'API publique FACEBOOK
ko: 페이스북 공개 API 키
pt_br: Chave do Facebook public API
tr: Facebook genel API anahtarı

source: Facebook API key and Facebook secret allow to use Facebook Connect login method at your site. Please obtain these keys at <a href="%(url)s">facebook create app</a> site
cs_cz: API klíč pro Facebook a tajný klíč umožní na vaší stránce použít přihlášení pomocí Facebook Connect. Klíče získáte na stránce <a href="%(url)s">Facebooku pro tvorbu aplikací</a>
eu: Facebooken APIak eta Facebooken sekretuak Facebook Connect erabiltzea baimentzen dute bere gunean saioa hasteko. Lortu gako hauek <a href="%(url)s"> aplikazioa sortzen </a>Facebooken
fr: La clé d'API et la clé secrète permettent d'utiliser Facebook Connect pour s'authentifier sur votre site. Vous pouvez obtenir ces clés <a href="%(url)s">ici</a>.
ko: 페이스북 API 키와 페이스북 시크릿은 당신의 사이트가 페이스북 커넥트 로그인을 사용할 수 있도록 해줍니다. <a href="%(url)s">페이스북 앱 생성</a> 사이트에서 위의 키들을 얻으세요.
pt_br: A chave Facebook API e o segredo Facebook permitem utilizar o método de login Facebook Connect no seu site. Obtenha estas chaves no site <a href="%(url)s">facebook create app</a>
tr: Facebook API anahtarı ve şifresi sitenize Facebook Connect yöntemiyle giriş yapılabilmesini sağlar. Bu anahtarları <a href="%(url)s">facebook uygulama oluşturma</a> adresinden temin edebilirsiniz

source: Facebook secret key
cs_cz: Tajný klíč pro Facebook
eu: Facebookeko ezkutuko gakoa
fr: Clé secrète FACEBOOK
ko: 페이스북 시크릿 키
pt_br: Chave secreta Facebook
tr: Facebook gizli anahtarı

source: Twitter consumer key
cs_cz: Uživatelský klíč pro Twitter
eu: Twitter kontsumitzaile gakoa
fr: Clé consommateur Twitter
ko: 트위터 컨슈머 키
pt_br: Chave Twitter consumer
tr: Twitter müşteri anahtarı

source: Please register your forum at <a href="%(url)s">twitter applications site</a>
cs_cz: Zaregistrujte své fórum na <a href="%(url)s">stránce Twitteru pro vývoj aplikací</a>
eu: Zure foroaren izena eman <a href="%(url)s">Twitter-en aplikazio gunea</a>
fr: Veuillez enregistrer votre forum dans <a href="%(url)s">les applications twitter</a>
ko: <a href="%(url)s">twitter applications site</a>에 귀하의 포럼을 등록해 주세요.
pt_br: Registre seu fórum no <a href="%(url)s">site de aplicações do Twitter</a>
tr: Lütfen forumunuzu <a href="%(url)s">twitter applications site</a> adresine kayıt ettirin

source: Twitter consumer secret
cs_cz: Tajný uživatelský klíč pro Twitter
eu: Twitter kontsumitzaile sekretua
fr: Clé secrète du consommateur Twitter
ko: 트위터 컨슈머 시크릿
pt_br: Chave secreta Twitter consumer
tr: Twitter müşteri şifresi

source: MediaWiki consumer key
cs_cz: Uživatelský klíč pro MediaWiki
eu: MediaWiki kontsumitzaile gakoa
fr: Clé consommateur MediaWiki
ko: MediaWiki 컨슈머 키
pt_br: Chave MediaWiki consumer
tr: MediaWiki tüketici anahtarı

source: Please register your forum at %(mw_page)s page of your Wiki. Your wiki must have <a href="%(url)s">OAuth extension</a> installed installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">
cs_cz: Zaregistrujte své fórum na své wiki na stránce %(mw_page)s. Wiki musí mít nainstalováno <a href="%(url)s">rozšíření OAuth</a> installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">
eu: Erregistratu zure foroa zure wikiaren %(mw_page)s orrian. Zure wikiak <a href="%(url)s">OAuth gehigarria</a> instalatuta izan behar du installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">
fr: Veuillez s'il vous plaît enregistrer à la page %(mw_page)s de votre Wiki. Votre wiki doit avoir <a href="%(url)s">l'extension OAuth</a> installée installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">
ko: 위키 페이지%(mw_page)s에서 포럼을 등록해 주세요. Wiki에 <a href="%(url)s">OAuth 확장</a>이 설치되어 있어야 합니다. 특수 설치 : OAuthConsumerRegistration/propose <a href="%(url)s">
pt_br: Registre seu forum na página %(mw_page)s de seu Wiki. Seu wiki deve ter a <a href="%(url)s">extensão OAuth</a> instalada installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">
tr: Lütfen forumunuzu vikinizin %(mw_page)s sayfasında kaydedin. Vikinizde <a href="%(url)s">OAuth eklentisi</a> yüklü olmak zorundadır installationSpecial:OAuthConsumerRegistration/propose <a href="%(url)s">

source: MediaWiki consumer secret
cs_cz: Tajný uživatelský klíč pro MediaWiki
eu: MediaWiki kontsumitzaile-sekretua
fr: Secret consommateur MediaWiki
ko: MediaWiki 컨슈머 비밀키
pt_br: Chave secreta MediaWiki consumer
tr: MediaWiki tüketici gizli anahtarı

source: LinkedIn consumer key
cs_cz: Uživatelský klíč LinkedIn
eu: LinkedIn kontsumitzaile gakoa
fr: Clé consommateur LinkedIn
ko: 링크드인 컨슈머 키
pt_br: Chave LinkedIn consumer
tr: LinkedIn müşteri anahtarı
