Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Uncheck this if you want to hide the list of related questions.
ko: 관련 질문 목록을 숨기려면 체크를 해제하세요.
pt_br: Desmarque essa opção se deseja ocultar a lista de perguntas relacionadas.

source: Use this area to enter content at the BOTTOM of the sidebar in HTML format. When using this option (as well as the sidebar header), please use the HTML validation service to make sure that your input is valid and works well in all browsers.
ko: 이 영역에서 사이드바의 맨 아래에 HTML 형식으로 내용을 입력합니다. 사이드바 헤더와 함께 이 옵션을 사용할 때 HTML 유효성 검사 서비스를 사용하여 입력이 유효하고 모든 브라우저에서 제대로 작동하는지 확인하십시오.
pt_br: Use esta área para inserir conteúdo na PARTE INFERIOR da barra lateral em formato HTML. Ao usar essa opção (assim como no cabeçalho da barra lateral), por favor utilize um serviço de validação de HTML para se certificar que a entrada é válida e funciona em todos os navegadores.

source: Bootstrap mode
cs_cz: Zaváděcí režim
eu: Autoabio modua
fr: Mode bootstrap
ko: 부트스트랩 모드
pt_br: Modo Bootstrap
tr: Önyükleme kipi

source: Activate a "Large site" mode
cs_cz: Aktivovat režim „Velká stránka“
eu: "Gune handia" modua gaitu
fr: Activer le mode "Grand site"
ko: "대형 사이트" 모드 활성화
pt_br: Ativar um modo "site grande"
tr: Bir "Büyük site" kipini etkinleştir

source: "Large site" mode increases reputation and certain badge thresholds, to values, more suitable for the larger communities, <strong>WARNING:</strong> your current values for Minimum reputation, Badge Settings and Vote Rules will be changed after you modify this setting.
cs_cz: Režim „Rozsáhlé stránky“ zvyšuje reputaci a snižuje prahy pro určité odznaky na hodnoty vhodnější pro rozsáhlé komunity. <strong>UPOZORNĚNÍ:</strong> Poté, co toto nastavení změníte, budou změněny aktuální hodnoty minimální reputace, nastavení odznaků a pravidla hlasování.
eu: "Gune handia" moduak ospe eta domina batzuen atalaseak igotzen ditu, komunitate handientzat egokiagoak diren balioetara, <strong>ABISUA:</strong> zure uneko gutxieneko ospe balioak, dominen ezarpenak, eta bozkatzeko arauak aldatu egingo dira ezarpen hau aldatzekotan.
fr: Le mode "grand site" augmente les seuils de réputation et de certaines médailles à des valeurs mieux adaptées à des communautés plus grandes. <strong>AVERTISSEMENT :</strong> les valeurs actuelles de la réputation minimum, des réglages des médailles et des règles de vote seront changées après que vous ayez modifié ce réglage.
ko: "대형 사이트" 모드는 평판 및 몇몇 배지 threshold에 대한 값을 보다 큰 커뮤니티에 적절하게 증가시킵니다. <strong>경고: </strong> 해당 설정을 변경한 이후에는 최소 평판, 배지 설정 및 투표 규칙에 대한 현재 값이 변경될 것입니다.
pt_br: O modo "site grande" aumenta a reputação e certos limiares de medalhas, para valores mais adequados para grandes comunidades. <strong>CUIDADO</strong> seus valores atuais de reputação mínima, configuração de medalhas e regras de votação mudarão depois que modificar esta configuração.
tr: "Büyük site" kipi itibar ve belirli rozet eşiklerini değerlere arttırır, daha büyük topluluklar için daha uygundur, <strong>UYARI:</strong> Bu ayarı değiştirdikten sonra Minimum İtibar, Rozet Ayarları ve Oylama Kurallarının mevcut değerleri değiştirilecektir.

source: URLS, keywords & greetings
cs_cz: Adresy URL, klíčová slova a uvítací fráze
eu: URL, gako hitzak eta agurrak
fr: URL, balises et accueil
ko: URL, 키워드 및 인사말
pt_br: URLS, palavras-chave e saudações
tr: URL'ler, anahtar kelimeler & karşılama mesajları

source: My site
cs_cz: Moje stránky
eu: LibreOffice galderak
fr: Mon site
ko: 내 사이트
pt_br: Meu site
tr: Benim sitem

source: Site title for the Q&A forum
cs_cz: Název stránek s Q&A fórem
eu: Galde-erantzun foroko gunearen izenburua
fr: Titre du forum de Questions/Réponses
ko: Q&A 포럼의 사이트 제목
pt_br: Título do site para forum Perguntas e Respostas
tr: Soru & Cevap sitesi için site başlığı

source: Comma separated list of Q&A site keywords
cs_cz: Čárkami oddělený seznam klíčových slov pro stránky Q&A
eu: Galde-erantzunen guneko gako hitzen zerrenda, komaz banandurik
fr: Mots-clés pour qualifier votre site de Questions/Réponses (séparez les mots par des virgules)
ko: Q&A 사이트 키워드의 쉼표로 구분한 목록
pt_br: Listas separadas por vírgula das palavras-chave de Perguntas e Respostas
tr: Soru/Cevap sitesinin virgülle ayrılmış olarak anahtar kelimeleri

source: Copyright message to show in the footer
cs_cz: Poznámka o autorských právech v zápatí
eu: Orri-oinean erakutsiko den copyright mezua
fr: Message de copyright à afficher dans le pied de page
ko: 바닥글에 표시할 카피라이트 메시지
pt_br: Mensagem de Direitos Autorais para exibir no rodapé
tr: Sayfa altlığında gösterilecek telif notu

source: Open source question and answer forum written in Python and Django
ko: Python과 Django로 작성된 오픈 소스 질의응답 포럼
pt_br: Fórum de perguntas e respostas de código aberto, escrito em Python e Django

source: Site description for the search engines
cs_cz: Popis stránek pro vyhledávače
eu: Bilaketa motorentzako gunearen deskribapena
fr: Description du site destinée aux moteurs de recherche
ko: 검색 엔진을 위한 사이트 설명
pt_br: Descrição do site para motores de busca
tr: Arama motorları için site tanımı

source: Short name for your Q&A forum
cs_cz: Krátký název Q&A fóra
eu: Zure foroarentzako izen laburra
fr: Nom court de votre forum de Questions/Réponses
ko: Q&A 포럼의 짧은 이름
pt_br: Nome curto para seu forum Perguntas e Respostas
tr: Soru/Cevap forumunun kısa adı

source: Please enter url of your site
cs_cz: Zadejte URL stránek
eu: Idatzi zure gunearen URLa
fr: Veuillez saisir l'url de votre site
ko: 사이트 URL을 입력해주세요.
pt_br: Digite a URL de seu site
tr: Lütfen web sitenizin adresini giriniz

source: Url must start either from http or https
cs_cz: URL musí začínat na http nebo https
eu: URLa http edo https izan behar du hasieran
fr: l'URL doit commencer soit par http ou https
ko: Url은 http 또는 https로 시작해야 합니다
pt_br: A URL deve começar com http ou https
tr: Adres http veya https ile başlamalıdır

source: Base URL for your Q&A forum, must start with http or https
cs_cz: Základní adresa fóra, musí začínat http nebo https
eu: Gunearentzako URL oinarrizko helbidea, http edo https-z hasi behar du
fr: URL de base de votre forum de Questions/Réponses (doit commencer par http ou https)
ko: Q&A 포럼의, http 또는 https로 시작하는 Base URL
pt_br: URL de base para seu forum Perguntas e Respostas. Deve começar com http ou https
tr: Soru/Cevap forumu için ana URL (http veya https ile başlamalıdır)

source: Check to enable greeting for anonymous user
cs_cz: Zobrazit uvítací frázi pro anonymní uživatele
eu: Sakatu erabiltzaile anonimoentzako agurra aktibatzeko
fr: Cocher pour activer les salutations des utilisateurs anonymes
ko: 익명 사용자를 위한 인사말 활성화
pt_br: Marque para ativar a saudação para o usuário anônimo
tr: Misafir kullanıcı için karşılama mesajını etkinleştirmek için işaretleyin

source: First time here? Check out the FAQ!
cs_cz: Jste zde poprvé? Podívejte se na často kladené otázky!
eu: Lehen aldia hemen? Begiratu ohiko galderak!
fr: Première fois ici ? Jetez un oeil à notre FAQ !
ko: 여기에 첫 방문이십니까? FAT를 확인하세요!
pt_br: Primeira vez aqui?, Leia nossa FAQ!
tr: Buralarda yeni misiniz? SSS bölümünü inceleyin!

source: Text shown in the greeting message shown to the anonymous user
cs_cz: Text uvítací zprávy pro anonymní uživatele
eu: Erabiltzaile anonimoei eskertzeko mezuan erakutsitako testua
fr: Texte inséré dans le message d'accueil affiché aux utilisateurs anonymes
ko: 익명의 사용자에게 보일 인사말
pt_br: Texto mostrado na mensagem de saudação do usuário anônimo
tr: Misafir kullanıcıya gösterilen karşılama mesaj metni

source: Use HTML to format the message
cs_cz: Pro formátování zprávy použijte HTML
eu: Erabili HTMLa mezuari formatua emateko
fr: Utilisez des balises HTML pour formater les messages
ko: 메세지 포맷을 HTML 문법을 이용하여 표시
pt_br: Utilize HTML para formatar a mensagem
tr: İletide HTML biçimini kullan

source: Skin, logos and HTML <head> parts
cs_cz: Vzhled, loga a HTML v části <head>
eu: Azala, logoak eta HTML <head> zatiak
fr: Skins, logos et <head> du document HTML.
ko: 스킨, 로고 및 HTML <head> 부분
pt_br: Temas, logotipos e partes <head> do HTML
tr: Arayüz, logo ve HTML <head> kısımları

source: Please enter a valid url
cs_cz: Prosím zadejte platnou URL
eu: Sartu baliozko URL bat
fr: Veuillez saisir une URL valide
ko: 유효한 url을 입력하세요
pt_br: Digite uma url válida
tr: Lütfen geçerli bir adres giriniz

source: Custom destination URL for the logo
cs_cz: Vlastní URL pro logo
eu: Logoarentzako helburuko URL pertsonalizatua
fr: URL de destination personnalisée pour le logo
ko: 로고에 대한 사용자 정의 대상 URL
pt_br: URL personalizada de destino para o logo
tr: Logo için özel varış adresi (URL)

source: Q&amp;A site logo
cs_cz: Logo stránek Q&A
eu: Galde-erantzunen webgunearen logoa
fr: Logo de la FAQ
ko: Q&amp;A 사이트 로고
pt_br: Logotipo do site de Perguntas e Respostas
tr: S&amp;C site logosu

source: To change the logo, select new file, then submit this whole form.
cs_cz: Chcete-li logo změnit, vyberte nový soubor a odešlete celý tento formulář
eu: Logoa aldatzeko, aukeratu fitxategi berria eta bidali inprimaki osoa.
fr: Pour modifier le logo, sélectionnez un nouveau fichier puis soumettez le formulaire complet
ko: 로고를 변경하려면 새 파일을 선택하고 전체 양식을 제출하십시오.
pt_br: Para alterar o logotipo, selecione o novo arquivo, então submeta este formulário inteiro.
tr: Logoyu değiştirmek için, yeni bir dosya seçin ve bu formun tamamını gönderin.

source: Select Language
cs_cz: Vybrat jazyk
eu: Hautatu hizkuntza
fr: Sélection la langue
ko: 언어 선택
pt_br: Selecione o idioma
tr: Lisan Seçin

source: Show logo
cs_cz: Zobrazit logo
eu: Erakutsi logoa
fr: Afficher le logo
ko: 로고 보기
pt_br: Mostrar logotipo
tr: Logoyu göster

source: Check if you want to show logo in the forum header or uncheck in the case you do not want the logo to appear in the default location
cs_cz: Zaškrtněte, pokud chcete mít v záhlaví fóra logo, nebo zaškrtnutí zrušte, pokud chcete mít logo v jiném než výchozím umístění
eu: Markatu, logoa foroaren goiburuan erakusteko edo desmarkatu, logoa lehenetsitako lekuan agertzea ez baduzu nahi
fr: Cochez si vous désirez afficher le logo dans l'entête du forum ou décochez si vous ne souhaitez pas que le logo apparaisse à l'endroit habituel
ko: 기본 위치에서 나타나는 포럼 머리글의 로고를 원한다면 체크를 해주시고, 원치 않는다면 체크를 해제해주세요.
pt_br: Marque se desejar mostrar o logo no cabeçalho do forum ou desmarque caso não queira que o logotipo apareça na posição padrão
tr: Logoyu forum üst bilgisinde göstermek istiyorsanız işaretleyin veya logoyu varsayılan konumunda görüntülememek için işareti kaldırın

source: Site favicon
cs_cz: Ikona stránek
eu: Gunearen favicona
fr: favicon du site
ko: 사이트 즐겨찾기 아이콘
pt_br: Favicon do site
tr: Site simgesi

source: A small 16x16 or 32x32 pixel icon image used to distinguish your site in the browser user interface. Please find more information about favicon at <a href="%(favicon_info_url)s">this page</a>.
cs_cz: Malý obrázek s rozměry 16x16 nebo 32x32 pixelů sloužící k odlišení stránky v uživatelském rozhraní prohlížeče. Více informací naleznete na <a href="%(favicon_info_url)s">této stránce</a>.
eu: 16x16 edo 32x32 pixeletako ikono txiki bat zure gunea nabigatzailearen erabiltzaile-interfazean ezagutarazteko. <a href="%(favicon_info_url)s">Orri honetan</a> faviconei buruzkop informazio gehiago aurkituko duzu.
fr: Une petite icône de 16x16 ou 32x32 pixels utilisée pour distinguer votre site dans l'interface utilisateur du navigateur. Vous pourrez trouver plus d'informations concernant les favicons sur <a href="%(favicon_info_url)s">cette page</a>.
ko: 브라우저 사용자 인터페이스에서 사이트를 구분하는 데에 쓰이는 작은 16x16 또는 32x32 픽셀 아이콘 이미지. 파비콘에 대한 정보는 <a href="%(favicon_info_url)s">이 페이지</a>를 참고하세요.
pt_br: Uma imagem pequena de 16x16 ou 32x32 utilizada para diferenciar seu site na interface de usuário de seu navegador. Mais informações sobre favicon em <a href="%(favicon_info_url)s">nesta página</a>.
tr: Küçük 16x16 veya 32x32 piksel boyutlarında tarayıcının kullanıcı arayüzünde sitenizi ayırt ettirecek bir görüntüdür. Favicon hakkında daha fazla bilgiyi <a href="%(favicon_info_url)s">bu sayfada</a> bulabilirsiniz.

source: Password login button
cs_cz: Tlačítko pro přihlášení
eu: Pasahitza bidezko saio hasieraren botoia
fr: Bouton identifiant mot de passe
ko: 비밀번호 로그인 버튼
pt_br: Botão senha de login
tr: Parola oturum açma düğmesi

source: An 88x38 pixel image that is used on the login screen for the password login button.
cs_cz: Obrázek s rozměry 88x38 pixelů sloužící pro přizpůsobení vzhledu tlačítka pro přihlášení.
eu: Saio hasiera pantailan pasahitza bidezko saio hasieraren botoi gisa erabiltzen den 88x38 pixeletako irudi bat.
fr: Une image 88x38 pixels utilisée sur l'écran d'identification pour le bouton d'identification avec mot de passe.
ko: 로그인 화면에서 비밀번호 로그인 버튼에 사용되는 88x38 픽셀 이미지.
pt_br: Uma imagem de 88x38 pixels utilizada na tela de login para o botão de senha do login.
tr: Oturum açma ekranında parola düğmesi olarak kullanılan 88x38 piksel boyutlarındaki resim.

source: Show all UI functions to all users
cs_cz: Zobrazit všechny funkce uživatelského rozhraní všem uživatelům
eu: Erakutsi IU funtzioak erabiltzaile guztiei
fr: Afficher toutes les fonctionnalités de l'interface utilisateur à tous les utilisateurs
ko: 사용자를 위한 UI 기능 모두 보기
pt_br: Mostrar todas as funções da Interface do Usuário para todos os usuários
tr: Tüm UI fonksiyonlarını bütün kullanıcılara göster

source: If checked, all forum functions will be shown to users, regardless of their reputation. However to use those functions, moderation rules, reputation and other limits will still apply.
cs_cz: Pokud zaškrtnuto, všichni uživatelé, nezávisle na dosažené reputaci, uvidí všechny dostupné funkce. Pro použití těchto funkcí však nadále budou platit nastavená pravidla a limity.
eu: Hau sakatuta izanez gero, foroko funtzio guztiak erakutsiko zaizkie erabiltzaile denei, berdin zein ospe duten. Hala ere, denak erakutsi arren, moderazio-arauen, ospearen eta beste zenbait mugaren arabera erabili ahal izango dira.
fr: Si cette case est cochée, toutes les fonctionnalités du forum seront afifchées aux utilisateurs, sans tenir compte de leur réputation. Cependant, pour utiliser ces fonctions, les règles de modération, le concept de réputation et les autres limites s'appliqueront toujours...
ko: 체크한 경우, 사용자의 평판에 관계 없이 모든 포럼 기능이 사용자에게 보여집니다. 이 기능을 사용하더라도, 조정 규칙과 평판 및 기타 제한은 계속 적용됩니다.
pt_br: Quando marcada, todas as funções dos fóruns serão mostradas para todos os usuários, independente das reputações. Todavia, para utilizar estas funções, as regras de moderação, reputação e outros limites ainda serão aplicadas.
tr: Eğer etkinleştirilirse ünvanlarına bakılmadan tüm kullanıcılara tüm fonksiyonlar gösterilecektir. Bu işlevleri, yönetim kurallarını kullanmak için forumdaki ünvan ve diğer kısıtlamalar yine de uygulanacaktır.

source: Select skin
cs_cz: Výběr vzhledu
eu: Hautatu azala
fr: Sélectionnez un thème (skin)
ko: 스킨 선택
pt_br: Selecione o skin
tr: Tema seç

source: Customize HTML <HEAD>
cs_cz: Přizpůsobení HTML <HEAD>
eu: Pertsonalizatu HTMLa <HEAD>
fr: Paramètre HTML <HEAD>
ko: HTML <HEAD> 사용자 지정
pt_br: Personalizar o <HEAD> do HTML
tr: HTML <HEAD>'i özelleştir

source: Custom portion of the HTML <HEAD>
cs_cz: Vlastní obsah HTML <HEAD>
eu: HTMLaren zati pertsonalizatua <HEAD>
fr: Portion de paramètre pour le HTML <HEAD>
ko: HTML <HEAD> 사용자 지정 부분
pt_br: Parte personalizada do <HEAD> HTML
tr: HTML <HEAD> özel bölümü

source: <strong>To use this option</strong>, check "Customize HTML &lt;HEAD&gt;" above. Contents of this box will be inserted into the &lt;HEAD&gt; portion of the HTML output, where elements such as &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; may be added. Please, keep in mind that adding external javascript to the &lt;HEAD&gt; is not recommended because it slows loading of the pages. Instead, it will be more efficient to place links to the javascript files into the footer. <strong>Note:</strong> if you do use this setting, please test the site with the W3C HTML validator service.
cs_cz: <strong>Pro zpřístupnění této volby</strong> zaškrtněte výše uvedenou volbu "Přizpůsobení HTML &lt;HEAD&gt;". Obsah tohoto pole bude vložen do &lt;HEAD&gt; sekce HTML, můžete zde tak zadat vlastní elementy &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; a podobně. Vkládání externích javascriptů do &lt;HEAD&gt; není doporučeno, protože zpomaluje načítání stránek. Lepší je vložit odkazy na skripty do zápatí stránky. <strong>Poznámka:</strong> Pokud tuto volbu použijete, zkontrolujte stránku pomocí validátoru HTML.
eu: <strong>Aukera hau erabiltzeko</strong>, markatu "Pertsonalizatu HTML &lt;HEAD&gt;" goian.Kutxa honetako edukiak HTMLaren &lt;HEAD&gt; atalean txertatuko dira, &lt;script&gt;, &lt;link&gt; edo &lt;meta&gt; bezalako elementuak sartu ahal dira. Kontuan izan ez dela aholkatzen &lt;HEAD&gt; atalean kanpo javascripta sartzea, orrien karga moteltzen duelako. Horren ordez, javascript fitxategietara esteka orriaren oinean sartu daiteke. <strong>Oharra:</strong> ezarpen hau erabiltzen baduzu, egiaztatu gunea W3C HTML balidazio zerbitzuarekin.
fr: <strong>Pour utiliser cette option</strong>, cochez "Personnaliser le &lt;HEAD&gt; HTML" ci-dessus. Le contenu de cette zone sera inséré dans la partie &lt;HEAD&gt; du HTML généré, où des éléments comme &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; pourront être ajoutés. Veuillez garder à l'esprit, qu'ajouter des javascripts externe au &lt;HEAD&gt; n'est pas recommandé, car cela ralentit le chargement des pages. À la place, il est plus efficace de placer les liens vers les fichiers javascript dans le pied de page. <strong>Note :</strong> Si vous utilisez ce réglage, veuillez tester le site avec le service de validation HTML du W3C.
ko: <strong>이 옵션을 사용하기 위하여</strong>, 위의 "Customize HTML &lt;HEAD&gt;"을 체크하세요. 이 상자의 내용은 HTML 출력의 &lt;HEAD&gt; 부분에 삽입되며, 그곳에는 &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; 등이 추가될 수 있습니다. 외부의 자바스크립트를 &lt;HEAD&gt;에 추가하는 것은 페이지의 로딩을 느리게 할 수 있기 때문에 추천하지 않습니다. 대신에, 바닥글에 링크하는 것이 보다 효과적입니다. <strong>주의:</strong> 이 설정을 사용한다면, W3C HTML 유효성 검사 서비스를 사용하여 사이트를 테스트해보시기 바랍니다.
pt_br: <strong>Para utilizar esta função</strong>, marque "Personalizar o HTML &lt;HEAD&gt;" acima. O conteúdo desta caixa será inserido na porção do &lt;HEAD&gt; da saída do HTML, onde elementos tais como &lt;script&gt;, &lt;link&gt;, &lt;meta&gt; podem ser acrescentados. lembre-se que adicionar javascript externo ao &lt;HEAD&gt; não é recomendado por que retarda o carregamento das páginas. Em vez disso, será mais eficiente colocar os links para os arquivos javascript no rodapé. <strong>Nota:</strong> Se for usar esta configuração, teste o site com o validador W3C HTML.
tr: <strong>Bu özelliği kullanmak için</strong> aşağıdaki "HTML &lt;HEAD&gt; Özelleştir"i seçin. Bu kutunun içeriği &lt;HEAD&gt'ye aktarılacak; &lt;script&gt;, &lt;link&gt; ve &lt;meta&gt; gibi öğeleri barındıran HTML çıktısının bir kısmı da eklenebilir. Unutmayın ki &lt;HEAD&gt;'ye harici javascript eklemek sayfaların yüklenmesini yavaşlattığı için tavsiye edilmez. Onun yerine, bağlantıları javascript dosyaları içindeki altbilgiye eklemek daha verimli olacaktır.<strong>Dikkat</strong>Bu özelliği kullanırsanız sitenin geçerliliğini W3C HTML servisi ile denetleyin.

source: Custom header additions
cs_cz: Vlastní doplňky záhlaví
eu: Pertsonalizatutako goiburuaren gehigarriak
fr: Ajout d'en-têtes additionnelles
ko: 맞춤 머리글 추가
pt_br: Adições personalizadas do cabeçalho
tr: Özel üst bilgi eklemeleri

source: Header is the bar at the top of the content that contains user info and site links, and is common to all pages. Use this area to enter contents of the header in the HTML format. When customizing the site header (as well as footer and the HTML &lt;HEAD&gt;), use the HTML validation service to make sure that your input is valid and works well in all browsers.
ko: 헤더는 사용자 정보 및 사이트 연결을 포함하는 내용의 맨 위에 있는 표시줄이며, 모든 페이지에 공통입니다. 이 영역에서 헤더의 내용을 HTML 형식으로 입력합니다. 사이트 헤더(푸터 및 HTML &lt;HEAD&gt;)를 사용자 정의할 때 HTML 유효성 검사 서비스를 사용하여 입력이 유효하고 모든 브라우저에서 제대로 작동하는지 확인하십시오.
pt_br: O cabeçalho é a barra na parte superior do conteúdo que contém as informações do usuário e links do site, e é comum a todas as páginas. Utilize essa área para inserir conteúdo no cabeçalho em formato HTML. Ao personalizar o cabeçalho do site (assim como o rodapé e o bloco &lt;HEAD&gt; do HTML), utilize um serviço de validação de HTML para se certificar que a entrada é válida e funciona em todos os navegadores.

source: Site footer mode
cs_cz: Režim zápatí stránky
eu: Webgunearen oinaren modua
fr: Mode pied du site
ko: 사이트 바닥글 모드
pt_br: Modo rodapé do site
tr: Site alt bilgi kipi

source: Footer is the bottom portion of the content, which is common to all pages. You can disable, customize, or use the default footer.
cs_cz: Zápatí je spodní část stránky společná pro všechny stránky. Zápatí můžete zakázat, přizpůsobit nebo použít výchozí.
eu: Oina edukiaren beheko zatia da, orri guztietan erakusten dena. Oin lehenetsia desgaitu, pertsonalizatu edo erabili egin dezakezu.
fr: le pied est la partie basse du contenu, qui sera commune à toutes les pages, vous pouvez la désactiver, la personnaliser, ou utiliser le pied par défaut.
ko: 바닥글 컨텐츠의 하단으로서, 모든 페이지에 공통으로 적용됩니다. 기본 푸터를 사용할 수도 있고, 수정 또는 비활성화할 수도 있습니다.
pt_br: O rodapé é a parte de baixo do conteúdo, que é comum a todas as páginas. Você pode desativar, personalizar, ou utilizar um rodapé padrão.
tr: Alt bilgi içeriğin tüm sayfalarda ortak olan en alt bölümüdür. Etkisizleştirebilir, özelleştirebilir veya varsayılan alt bilgiyi kullanabilirsiniz.

source: Custom footer (HTML format)
cs_cz: Vlastní zápatí (formát HTML)
eu: Oin pertsonalizatua (HTML formatua)
fr: Personnalisé le pied (format HTML)
ko: 사용자 지정 바닥글(HTML 형식)
pt_br: Rodapé personalizado (formato HTML)
tr: Özel alt bilgi (HTML biçimi)
