Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: %(asked_a_question)s with %(num)s followers
cs_cz: %(asked_a_question)s s %(num)s sledujícími
eu: %(asked_a_question)s %(num)s jarraitzailerekin
fr: %(asked_a_question)s avec %(num)s suiveurs
ko: %(num)s 팔로우를 가진 %(asked_a_question)s
pt_br: %(asked_a_question)s com %(num)s seguidores
tr: %(num)s takipçisi olan %(asked_a_question)s

source: Visited site every day for %(num)s days in a row
cs_cz: Každodenně navštěvoval stránku po %(num)s dní
eu: Egunero sartu zara, %(num)s egunetan jarraian
fr: A visité le site pendant %(num)s jours d'affilée
ko: %(num)s 일 이상 연속으로 사이트를 매일 방문
pt_br: Visitou o site todos os dias por %(num)s dias consecutivos
tr: Site aralıksız %(num)s gündür ziyaret edildi

source: Posted %(num_comments)s comments
cs_cz: Zadal %(num_comments)s komentářů
eu: %(num_comments)s iruzkin bidali dituzu
fr: A posté %(num_comments)s commentaires
ko: %(num_comments)s 개의 댓글 게시
pt_br: Postou %(num_comments)s comentários
tr: %(num_comments)s yorum gönderdi

source: Created a tag used %(num)s time
cs_cz: Vytvořil štítek použitý %(num)skrát
eu: Aldi %(num)sez erabilitako etiketa bat sortu du
fr: A crée un mot-clé utilisé %(num)s fois
ko: %(num)s 번 사용된 태그 생성
pt_br: Criou uma tag usada %(num)s vez
tr: %(num)s kez kullanılan bir etiket oluşturdu

source: Responded to question within %(max_delay)s hours
ko: %(max_delay)s몇 시간 내에 질문에 응답
pt_br: Respondeu à pergunta em no máximo %(max_delay)s horas

source: Very active in one tag
cs_cz: Velmi aktivní pro jeden štítek
eu: Oso aktibo etiketa batean
fr: Très actif dans un mot-clé
ko: 한 개의 태그에 매우 활동적임
pt_br: Muito ativo numa só tag
tr: Bir etikette çok etkin

source: message
cs_cz: zpráva
eu: mezua
fr: méssage
ko: 메시지
pt_br: mensagem
tr: ileti

source: Sharing did not work, because group is unknown
cs_cz: Sdílení nebylo provedeno, protože skupina není známa
eu: Ezin izan da partekatu, taldea ezezaguna delako
fr: Le partage n'a pas fonctionné car le groupe est inconnu
ko: 그룹을 알 수 없어 공유할 수 없습니다
pt_br: O compartilhamento não funcionou , por que o grupo é desconhecido
tr: Paylaşım kullanılamıyor çünkü grup bilinmiyor

source: merged revision
cs_cz: začleněná revize
eu: batutako berrikusketa
fr: révision fusionnée
ko: 병합된 리비전
pt_br: revisão mesclada
tr: birleştirilmiş düzeltme

source: Sorry, this content is not available
cs_cz: Tento obsah není k dispozici
eu: Eduki hori ez dago eskuragarri
fr: Désolé, ce contenu n'est pas disponible
ko: 죄송합니다, 해당 내용은 사용할 수 없습니다
pt_br: Este conteúdo não está disponível
tr: Üzgünüm, bu içerik şu anda kullanılabilir değil

source: Sorry, this content is no longer available
cs_cz: Tento obsah již není k dispozici
eu: Barkatu, eduki hori ez dago eskuragarri
fr: Désolé, ce contenu n'est plus disponible
ko: 죄송합니다, 해당 내용은 더 이상 사용할 수 없습니다
pt_br: Este conteúdo não está mais disponível
tr: Üzgünüm, bu içerik artık kullanılabilir değil

source: Sorry, this comment is no longer available
cs_cz: Tento komentář již není k dispozici
eu: Barkatu, iruzkin hori ez dago eskuragarri
fr: Désolé, ce commentaire n'est plus disponible
ko: 죄송합니다, 해당 덧글은 더 이상 사용할 수 없습니다
pt_br: Este comentário não está mais disponível
tr: Üzgünüm, bu yorum artık kullanılabilir değil

source: This post is temporarily not available
cs_cz: Tento příspěvek není dočasně k dispozici
eu: Bildaketa hori ez dago eskuragarri momentu honetan
fr: Cette publication est temporairement indisponible
ko: 게시물을 임시로 사용할 수 없습니다
pt_br: Esta postagem está temporariamente indisponível
tr: Bu yorum geçici olarak kullanılabilir değil

source: Suggested edit
cs_cz: Navrhovaná editace
eu: Iradokitako edizioa
fr: Edition suggéré
ko: 제안된 수정
pt_br: Edição sugerida
tr: Önerilen düzeltme

source: post revision
ko: 변경 사항을 실행 취소하고 이전 버전으로 돌아가기
pt_br: revisão de postagem

source: post revisions
ko: 변경 사항을 실행 취소하고 이전 버전으로 돌아가기
pt_br: revisões de postagem

source: Thank you for your post to %(site)s. It will be published after the moderators review.
cs_cz: Děkujeme za příspěvek na %(site)s. Zveřejněn bude poté, co ho moderátoři zkontrolují.
eu: Eskerrik asko %(site)s en argitaratzeagatik. Moderatzaileek ikuskatzen dutenean argitaratua izango da.
fr: Merci pour cette publication a %(site)s. elle sera publiée après modération.
ko: %(site)s 에 게시해 주셔서 감사합니다. 조정자의 리뷰 후 공개 예정입니다.
pt_br: Obrigado pela sua postagem no %(site)s. Ela será publicada assim que for revisada pela moderação.
tr: %(site)s gönderiniz için teşekkür ederiz. Moderatör kontrolünden sonra yayımlanacaktır.

source: your post to %(site)s
cs_cz: váš příspěvek na %(site)s
eu: zure argitalpena hona %(site)s
fr: votre publication pour %(site)s
ko: %(site)s 에 포스트합니다
pt_br: Sua postagem no %(site)s
tr: %(site)s adresine olan gönderiniz

source: Your post was placed on the moderation queue and will be published after the moderator approval.
cs_cz: Váš příspěvek byl zařazen do fronty k moderování a bude zveřejněn poté, co ho moderátoři schválí.
eu: Zure argitalpena moderazio ilaran jarri da eta moderatzaileak onartzean argitaratua izango da
fr: Votre publication a été placé en queue de modération et sera publié après l'approbation de modération.
ko: 게시물은 조정자의 대기열 선상에 있으며 조정자의 승인 후 공개 예정입니다.
pt_br: Sua postagem foi colocada na fila da moderação e será publicada depois de aprovada.
tr: Gönderiniz moderatör kontrol sırasına alındı ve moderatör onayından sonra yayımlanacak.

source: post flag reason
ko: 게시물 표시 이유
pt_br: motivo da sinalização da postagem

source: post flag reasons
ko: 게시물 표시 이유
pt_br: motivos da sinalização da postagem

source: " and "%s"
cs_cz: " a "%s"
eu: " eta "%s"
fr: " et "%s"
ko: " 및 "%s"
pt_br: " e "%s"
tr: " ve "%s"

source: " and more
cs_cz: " a další
eu: " eta gehiago
fr: " et plus
ko: " 와 그 이상
pt_br: " e mais
tr: " ve fazlası

source: thread to group
ko: 그룹에 연결
pt_br: tópico para grupo

source: threads to groups
ko: 그룹에 연결
pt_br: tópicos para grupos

source: Tag %s is new and will be submitted for the moderators approval
cs_cz: Štítek %s je nový a bude předán moderátorům ke schválení
eu: Etiketa %s berriak da eta moderatzaileei bidaliko zaio onar dezaten
fr: Le mot-clé %s est nouveau et sera soumis à modération
ko: 새로운 태그 %s 가 조정자의 승인을 위해 제출 예정입니다
pt_br: A tag %s é nova e será submetida à aprovação dos moderadores
tr: %s etiketi yeni olduğu için moderatör onayına sunulacak

source: Tags %s are new and will be submitted for the moderators approval
cs_cz: Štítky %s jsou nové a budou předány moderátorům ke schválení
eu: Etiketak %s berriak dira eta moderatzaileei bidaliko zaizkie onar ditzaten
fr: Les mots-clés %s sont nouveaux et seront soumis à modération
ko: 새로운 태그 %s 가 조정자의 승인을 위해 제출 예정입니다
pt_br: As tags %s são novas e serão submetidas à aprovação dos moderadores
tr: %s etiketleri yeni olduğu için moderatör onayına sunulacak

source: favorite question
ko: 선호하는 질문
pt_br: pergunta favorita

source: favorite questions
ko: 선호하는 질문
pt_br: perguntas favoritas

source: reply address
ko: 답장 주소
pt_br: endereço de resposta

source: reply addresses
ko: 답장 주소
pt_br: endereços de resposta

source: added content by email
cs_cz: obsah přidán pomocí e-mailu
eu: edukia posta elektronikoz gehitua izan da
fr: ajouter du contenu par email
ko: 이메일에 의한 추가된 내용
pt_br: Conteúdo adicionado por e-mail
tr: içerik e-posta yoluyla eklendi

source: edited by email
cs_cz: editováno pomocí e-mailu
eu: posta bidez egina
fr: édité par courriel
ko: 이메일에 의하여 편집
pt_br: Editado por e-mail
tr: e-posta ile düzeltildi

source: badge data
ko: 배지 데이터
pt_br: dados da medalha

source: award
ko: 상
pt_br: prêmio

source: awards
ko: 상
pt_br: prêmios

source: repute
ko: 평판
pt_br: atribuir

source: <em>Changed by moderator. Reason:</em> %(reason)s
cs_cz: <em>Upraveno moderátorem. Důvod:</em> %(reason)s
eu: <em>Moderatzaile alñdaketa. Zergatia:</em> %(reason)s
fr: <em>Modifié par un modérateur. Motif :</em> %(reason)s
ko: <em>조정자에 의하여 변경됨. 이유:</em> %(reason)s
pt_br: <em>Alterado pelo moderador. Motivo:</em> %(reason)s
tr: <em>Moderatör tarafından değiştirildi. Nedeni:</em> %(reason)s

source: activities
ko: 활동
pt_br: atividades

source: Entire forum
cs_cz: Celé fórum
eu: Foro osoa
fr: Forum entier
ko: 전체 포럼
pt_br: Fórum inteiro
tr: Bütün forum

source: Questions that I asked
cs_cz: Mnou položené otázky
eu: Nik egindako galderak
fr: Les questions que j'ai posées
ko: 내가 물어본 질문들
pt_br: Minhas perguntas
tr: Sorduğum sorular

source: Questions that I answered
cs_cz: Mnou zodpovězené otázky
eu: Nik erantzundako galderak
fr: Les questions auxquelles j'ai répondu
ko: 내가 답변한 질문들
pt_br: Minhas respostas
tr: Cevapladığım sorular

source: Individually selected questions
cs_cz: Vybrané otázky
eu: Banaka aukeratutako galderak
fr: questions sélectionnées individuellement
ko: 개별적으로 선택한 질문들
pt_br: Perguntas selecionadas individualmente
tr: Seçtiğim sorular

source: Mentions and comment responses
cs_cz: Zmínky a komentáře
eu: Iruzkinen aipamen eta erantzunak
fr: Mentions et réponses aux commentaires
ko: 언급 및 댓글 응답
pt_br: Menciona e comenta respostas
tr: Bahsetmeler ve yorum karşılıkları

source: Instantly
cs_cz: Ihned
eu: Berehala
fr: Instantanément
ko: 즉시
pt_br: Instantaneamente
tr: Anında

source: Daily
cs_cz: Denně
eu: Egunero
fr: Quotidien
ko: 매일
pt_br: Diariamente
tr: Günlük

source: Weekly
cs_cz: Týdně
eu: Astero
fr: hebdomadaire
ko: 매주
pt_br: Semanalmente
tr: Haftalık

source: No email
cs_cz: Bez e-mailů
eu: Ez bidali postarik
fr: Aucun email
ko: 이메일 받지 않음
pt_br: Sem e-mail
tr: E-posta yok

source: Can join when they want
cs_cz: Může se připojit, kdykoliv bude chtít
eu: Nahi denean ahal da bat egin
fr: Peut rejoindre quand ils veulent
ko: 원할 때 가입할 수 있습니다
pt_br: Podem participar quando quiserem
tr: İstedikleri zaman katılabilirler

source: Users ask permission
cs_cz: Uživatelé žádají oprávnění
eu: Erabiltzaileek baimena eskatzen dute
fr: L'utilisateur demande la permission
ko: 사용자가 권한을 요청합니다
pt_br: Usuários pedem permissão
tr: Kullanıcı izni sorulur

source: Moderator adds users
cs_cz: Moderátor přidává uživatele
eu: Moderatzaileek erabiltzaileak gehitzen dituzte
fr: Le modérateur ajoute des utilisateurs
ko: 조정자가 사용자를 추가합니다
pt_br: Moderador adiciona usuários
tr: Moderatör kullanıcıları ekler

source: Please give a list of valid email addresses.
cs_cz: Zadejte seznam platných e-mailových adres.
eu: Mesedez eman posta elektroniko onartuen zerrenda bat.
fr: Veuillez fournir une liste d'adresses de courriel valide
ko: 유효한 이메일 주소 목록을 입력해주세요.
pt_br: Insira uma lista de e-mail válidos.
tr: Lütfen geçerli bir e-posta adres listesi verin.

source: Please give a list of valid email domain names.
cs_cz: Zadejte seznam platných domén e-mailů.
eu: Mesedez eman posta elektronikoentzako domeinu onartuen zerrenda bat
fr: S'il vous plaît donner une liste de noms de domaine email valide.
ko: 유효한 이메일 도메인 이름 목록을 입력해주세요.
pt_br: Insira uma lista de nomes de domínio de e-mail válidos.
tr: Lütfen geçerli bir e-posta alan adı listesi verin.

source: css for the widget
cs_cz: CSS widgetu
eu: widget-entzako css-a
fr: css pour le composant
ko: 위젯에 대한 css
pt_br: css do widget
tr: gereç için css

source: make an edit by email
cs_cz: provést editaci pomocí e-mailu
eu: sortu eta editatu posta elektronikoaren bidez
fr: éditer par e-mail
ko: 이메일로 수정 만들기
pt_br: Editar por e-mail
tr: e-posta ile düzenleme yap

source: Visitor
cs_cz: Návštěvník
eu: Bisitaria
fr: Visiteur
ko: 방문자
pt_br: Visitante
tr: Ziyaretçi

source: %(username)s gravatar image
cs_cz: gravatar pro %(username)s
eu: %(username)s erabiltzailearen gravatar irudia
fr: Image Gravatar de %(username)s
ko: %(username)s의 그라바타 이미지
pt_br: imagem do gravatar de %(username)s
tr: <CODE>%(username)s</code> Gravatar görüntüsü

# urls
source: users/
cs_cz: uzivatele/
eu: erabiltzaileak/
fr: utilisateurs/
pt_br: usuarios/
tr: kullanıcılar/

# urls
source: by-group/
cs_cz: podle-skupiny/
eu: taldea/
fr: par-groupe/
pt_br: por-grupo/
tr: gruba-göre/

# urls
source: edit/
cs_cz: upravit/
eu: editatu/
fr: éditer/
pt_br: editar/
tr: düzenle/

# urls
source: download-data/
pt_br: baixar-dados/

# urls
source: get-todays-backup-file-name/
pt_br: obter-nome-arquivo-backup-de-hoje/

# urls
source: subscriptions/
cs_cz: odebirani/
eu: harpidetzak/
fr: inscriptions/
pt_br: assinaturas/
tr: abonelikler/

# urls
source: unsubscribe/
cs_cz: zrusit-odebirani/
eu: eten_harpidetza/
fr: desabonner/
pt_br: desinscrever/
tr: abonelik_iptali/

# urls
source: select_languages/
cs_cz: vyber_jazyku/
eu: hautatu_hizkuntzak/
fr: selectionner_langues
pt_br: selecionar_idiomas/
tr: dil_secin/

# urls
source: groups/
cs_cz: skupiny/
eu: taldeak/
fr: groupes/
pt_br: grupos/
tr: gruplar/

# urls
source: badges/
cs_cz: odznaky
eu: bereizgarriak/
fr: médailles/
pt_br: medalhas/
tr: rozetler/

# urls
source: about/
cs_cz: o_strankach/
eu: honi_buruz/
fr: apropos/
pt_br: sobre/
tr: hakkinda/

# urls
source: privacy/
cs_cz: soukromi/
eu: pribatutasuna/
fr: confidentialité/
pt_br: privacidade/
tr: gizlilik/

# urls
source: terms/
cs_cz: podminky
eu: terminoak/
fr: termes/
pt_br: condicoes/
tr: sartlar/

# urls
source: help/
cs_cz: napoveda/
eu: laguntza/
fr: aide/
pt_br: ajuda/
tr: yardim/

# urls
source: answers/
cs_cz: odpovedi/
eu: erantzunak/
fr: réponses/
pt_br: respostas/
tr: cevaplar/

# urls
source: revisions/
cs_cz: revize/
eu: berrikuspenak/
fr: révisions/
pt_br: revisoes/
tr: düzeltmeler/

# urls
source: moderation-queue/
cs_cz: fronta-moderovani/
eu: moderatzeko-ilaran/
fr: file-modération/
pt_br: fila-de-moderacao/
tr: yonetim-kuyrugu/

# urls
source: ask/
cs_cz: zeptat_se/
eu: galdetu/
fr: demander/
pt_br: perguntar/
tr: sor/

# urls
source: retag/
cs_cz: zmenit_stitky/
eu: berretiketatu/
fr: requalifier/
pt_br: alterar-tag/
tr: yeniden_etiketle/

# urls
source: close/
cs_cz: uzavrit/
eu: itxi/
fr: fermer/
pt_br: fechar/
tr: kapat/

# urls
source: reopen/
cs_cz: znovu_otevrit/
eu: berriro_ireki/
fr: réouvrir/
pt_br: reabrir/
tr: yeniden_ac/

# urls
source: answer/
cs_cz: odpovedet/
eu: erantzun/
fr: réponse/
pt_br: responder/
tr: cevapla/

# urls
source: delete/
cs_cz: smazat/
eu: ezabatu/
fr: supprimer/
pt_br: apagar/
tr: sil/

# urls
source: create/
cs_cz: vytvorit/
eu: sortu/
fr: creer/
pt_br: criar/
tr: olustur/

# urls
source: suggested-tags/
cs_cz: navrhovane-stitky/
eu: iradokitako-etiketak/
fr: mots-cles-suggeres/
pt_br: tags-sugeridas/
tr: onerilen-etiketler/

# urls
source: upload/
cs_cz: nahrat/
eu: kargatu/
fr: envoyer-sur-le-serveur/
pt_br: enviar/
tr: karsiya_yukle/

# urls
source: account/
cs_cz: ucet/
eu: kontua/
fr: compte/
pt_br: conta/
tr: hesap/

source: Oops, apologies - there was some error
cs_cz: Omlouváme se, došlo k chybě
eu: Ai ene, barkatu, erroreren bat egon da
fr: Oups, désolé - une erreur s'est produite
ko: 앗, 죄송합니다. 오류가 있네요
pt_br: Epa! - ocorreu um erro
tr: Ahh, özür dileriz - bir hata meydana geldi

source: Please login to post
cs_cz: Pro zadávání příspěvků se přihlaste
eu: Hasi saioa bidaltzeko
fr: Veuillez vous identifier pour poster
ko: 게시하려면 로그인해주세요
pt_br: Faça o login para postar
tr: Yazmak için lütfen giriş yapınız

source: This function is limited to moderators and administrators
cs_cz: Tuto funkci mohou využívat pouze moderátoři a administrátoři
eu: Funtzio hau moderatzaile eta administratzaileek besterik ezin dute erabili
fr: Cette fonction est réservée aux modérateurs et administrateurs
ko: 이 기능은 진행자 및 관리자로 제한됩니다.
pt_br: Esta função é limitada a moderadores e administradores
tr: Bu işlev moderatör ve site yöneticileriyle kısıtlıdır

source: This function is limited to administrators
cs_cz: Tuto funkci mohou využívat pouze administrátoři
eu: Funtzio hau administratzaileek besterik ezin dute erabili
fr: Cette fonction est limitée aux administrateurs
ko: 이 기능은 관리자로 제한됩니다.
pt_br: Esta função é exclusiva para administradores
tr: Bu işlev site yöneticileriyle kısıtlıdır

source: this field is required
cs_cz: toto pole je vyžadováno
eu: eremu hau beharrezkoa da
fr: ce champ est obligatoire
ko: 이 항목을 입력해주세요
pt_br: Este campo é obrigatório
tr: bu alanın doldurulması gereklidir

source: user name is required
cs_cz: je požadováno uživatelské jméno
eu: erabiltzaile-izena beharrezkoa da
fr: le nom d'utilisateur est obligatoire
ko: 사용자명이 필요합니다
pt_br: o nome de usuário é obrigatório
tr: kullanıcı adı doldurulması gerekli alandır

source: sorry, this name is taken, please choose another
cs_cz: toto jméno je již užíváno, zvolte si jiné
eu: barkatu, aukeratu duzun izena jada badago, aukeratu beste bat
fr: désolé, ce nom est déjà pris; veuillez en choisir un autre
ko: 미안합니다. 이 이름은 이미 사용 중입니다. 다른 이름을 골라주세요
pt_br: esse nome já foi utilizado. Escolha outro
tr: üzgünüm, bu isim başkası tarafından kullanılıyor.

source: sorry, this name is not allowed, please choose another
cs_cz: toto jméno není povoleno, zvolte si jiné
eu: barkatu, aukeratu duzun izena ez dago onartua, aukeratu beste bat
fr: désolé, ce nom n'est pas autorisé; veuillez en choisir un autre
ko: 미안합니다. 이 이름은 사용하실 수 없습니다. 다른 이름을 골라주세요
pt_br: este nome não é permitido. Escolha outro
tr: Üzgünüm, bu ismin kullanılmasına izin verilmiyor. Başka bir tane deneyin.

source: sorry, there is no user with this name
cs_cz: uživatel s tímto jménem neexistuje
eu: barkatu, ez dago izen hori duen erabiltzailerik
fr: désolé, aucun utilisateur ne porte ce nom
ko: 미안합니다. 이 이름을 가진 사용자가 존재하지 않습니다
pt_br: não há usuário com este nome
tr: Üzgünüm, bu isimle kayıtlı bir kullanıcı yoktur

source: sorry, we have a serious error - user name is taken by several users
cs_cz: došlo k závažné chybě - uživatelské jméno je používáno více uživateli
eu: Barkatu, akats larria dugu - erabiltzaile izena batek baino gehiagok hartu du
fr: désolé, ce nom d'utilisateur est utilisé par plusieurs utilisateurs. C'est un problème grave, qui peut témoigner de la présence d'un bug dans l'application. Merci de prévenir l'administrateur du site.
ko: 미안합니다. 사용자명을 여러 사람이 쓰는 심각한 오류가 있습니다.
pt_br: há um erro grave - o nome de usuário foi usado por vários usuários
tr: Üzgünüm, ciddi bir sorun var! Bu kullanıcı adı farklı kullanıcılar tarafından alınmıştır.

source: user name can only consist of letters, empty space and underscore
cs_cz: uživatelské jméno může obsahovat pouze písmena, mezery a podtržítka
eu: erabiltzaile izenak hizkiak, hutsunea eta azpidatzia baino ezin ditu erabili
fr: un nom d'utilisateur doit comporter uniquement des lettres, des espaces et des caractères de soulignement (ou <i>underscores</i> : '_')
ko: 사용자명에는 문자, 공백, 밑줄만 사용할 수 있습니다.
pt_br: nome de usuário só pode ter letras, espaço vazio e sublinhado
tr: kullanıcı adı sadece harf, rakam veya altçizgiden oluşur

source: please use at least some alphabetic characters in the user name
cs_cz: použijte ve jméně nějaký alfabetický znak
eu: mesedez, erabili gutxienez alfabetoko hizkiren bat erabiltzaile izenean
fr: veuillez utiliser au moins quelques caractères alphabétiques dans le nom d'utilisateur
ko: 사용자명에는 영문자 몇 개만이라도 필요합니다
pt_br: utilize pelo menos alguns caracteres alfabéticos no nome de usuário
tr: lütfen kullanıcı isminize en azından bir kaç alfabetik karakter ekleyin

source: symbol "@" is not allowed
cs_cz: symbol „@“ není povolen
eu: "@" sinboloa ez da zilegi
fr: symbole "@" non autorisé
ko: 심볼 "@"을 사용하지 못합니다
pt_br: O símbolo "@" não é permitido
tr: "@" sembolü kullanılamaz

source: this email address is not authorized
cs_cz: tato e-mailová adresa není autorizována
eu: Posta helbidea hau ez da zilegi
fr: cette adresse email n'est pas autorisée
ko: 이메일 주소가 승인되지 않았습니다
pt_br: este endereço de a-mail não está autorizado
tr: bu e-posta adresi yetkili değil

source: Your email <i>(never shared)</i>
cs_cz: Váš email <i>(nikdy nesdílený)</i>
eu: Zure posta elektronikoa <i>(ez partekatu)</i>
fr: Votre email <i>(jamais partagé)</i>
ko: 이메일 <i>(비공개)</i>
pt_br: Seu e-mail <i>(nunca é compartilhado)</i>
tr: E-posta adresiniz <i>(asla paylaşılmaz)</i>

source: email address is required
cs_cz: e-mailová adresa je vyžadována
eu: e-posta helbidea derrigorrezkoa da
fr: l'adresse email est obligatoire
ko: 이메일 주소가 필요합니다
pt_br: o endereço de e-mail é obrigatório
tr: e-posta adresinizi yazmalısınız

source: please enter a valid email address
cs_cz: zadejte platnou e-mailovou adresu
eu: sartu baliozko e-posta bat
fr: Veuillez saisir une adresse email valide
ko: 유효한 이메일 주소를 입력해주세요
pt_br: digite um endereço de e-mail válido
tr: geçerli bir e-posta adresi girin

source: this email is already used by someone else, please choose another
cs_cz: tento e-mail je již používán jiným uživatelem, zvolte si jiný
eu: posta hau erabiltzaileren bat ari da erabiltzen, mesedez aukeratu beste bat
fr: Cette adresse email est déjà utilisée par un autre utilisateur; veuillez en saisir une autre
ko: 이 이메일은 이미 다른 사람이 사용하고 있습니다. 다른 것을 선택해주세요
pt_br: este e-mail já é usado por outra pessoa, escolha outro
tr: bu e-posta adresi sitemizde kullanılıyor, başka bir adres seçiniz

source: please, retype your password
cs_cz: zadejte heslo znovu
eu: mesedez, idatzi berriro zure pasahitza
fr: Merci de ressaisir votre mot de passe
ko: 비밀번호를 한 번 더 입력해주세요
pt_br: redigite sua senha
tr: lütfen parolanızı yeniden yazın

source: 2 days ago
cs_cz: před 2 dny
eu: duela 2 egun
fr: il y a 2 jours
ko: 이틀 전
pt_br: 2 dias atrás
tr: 2 gün önce

source: yesterday
cs_cz: včera
eu: atzo
fr: hier
ko: 어제
pt_br: ontem
tr: dün

source: %(hr)d hour ago
cs_cz: před %(hr)d hodinou
eu: duela ordu %(hr)d
fr: il y a %(hr)d heure
ko: %(hr)d 시간 전
pt_br: %(hr)d hora atrás
tr: %(hr)d saat önce

source: %(min)d min ago
cs_cz: před %(min)d minutou
eu: duela minutu %(min)d
fr: il y a %(min)d minute
ko: %(min)d 분 전
pt_br: %(min)d minuto atrás
tr: %(min)d dakika önce

source: please login
cs_cz: přihlaste se
eu: hasi saioa
fr: merci de vous identifier
ko: 로그인 해 주세요
pt_br: faça o login
tr: lütfen giriş yapın

source: Avatar uploaded and set as primary
cs_cz: Avatar byl nahrán a nastaven jako hlavní
eu: Avatarra igo da eta nagusi gisa ezarri da
fr: L'avatar a été téléchargé et définit comme principal
ko: 아바타가 업로드되어 기본으로 설정되었습니다.
pt_br: Avatar gravado e defnido como primário
tr: Avatar yüklendi ve birincil olarak ayarlandı

source: Please choose file to upload
cs_cz: Zvolte soubor
eu: Aukeratu igoko den fitxategia
fr: Choisissez un fichier à télécharger vers le serveur
ko: 업로드할 파일을 선택해주세요.
pt_br: Escolha o arquivo a gravar
tr: Lütfen yüklenecek dosyayı seçin

source: Sorry, anonymous users cannot vote
cs_cz: Promiňte, anonymní uživatelé nemohou hlasovat
eu: Barkatu, erabiltzaile anonimoek ezin dute botorik eman
fr: Désolé, les utilisateurs anonymes ne peuvent pas voter
ko: 미안합니다. 익명으로 투표하실 수 없습니다.
pt_br: Usuários anônimos não podem votar
tr: Üzgünüz, anonim kullanıcılar oy kullanamaz

source: Sorry you ran out of votes for today
cs_cz: Vyčerpali jste počet hodnocení pro tento den
eu: Barkatu, botorik gabe gelditu zara gaurkoz
fr: Désolé, vous avez épuisé votre crédit de votes pour ajourd'hui
ko: 오늘의 투표를 모두 행사하셨습니다
pt_br: Você esgotou seus votos de hoje
tr: Üzgünüz, bugün için oy hakkınız doldu.

source: You have %(votes_left)s votes left for today
cs_cz: Pro tento den vám zbývá %(votes_left)s hodnocení
eu: Gelditzen zaizkizu %(votes_left)s botoak gaurkoz
fr: Il vous reste un crédit de %(votes_left)s votes pour aujourd'hui
ko: 오늘은 %(votes_left)s 표가 남아 있습니다
pt_br: Você tem %(votes_left)s votos sobrando para hoje
tr: Bugün kullanabileceğiniz %(votes_left)s adet oy hakkınız kaldı

source: Sorry, something is not right here...
cs_cz: Omlouváme se, došlo k určitým problémům...
eu: zerbait oker dago
fr: Désolé, il semble y avoir un problème...
ko: 미안합니다. 뭔가가 올바르지 않습니다...
pt_br: Algo não esta certo aqui...
tr: Üzgünüm, yolunda gitmeyen bir şeyler var...
