Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Check this option if you want to allow the use of gravatar.com for avatars. Please, note that this feature might take about 10 minutes to become fully effective. You will have to enable uploaded avatars as well. For more information, please visit <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">this page</a>.
cs_cz: Zaškrtněte tuto volbu, chcete-li pro avatary povolit použití stránek gravatar.com. Mějte prosím na paměti, že tato funkce si může vyžádat až 10 minut, než bude zcela aktivní. Budete také muset povolit nahrané avatary. Více informací prosím naleznete na <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">této stránce</a>.
eu: Sakatu aukera hau gravatar.com avatarrentzako erabiltzen utzi nahi baduzu. Mesedez, kontuan izan 10 minutu igaro daitezkeela erabilgarri egon arte. Avatarren igoera ere gaitu beharko duzu. Argibide gehiago nahi izanez gero, begiratu <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">orrialde hau</a>.
fr: Cochez cette option si vous souhaitez autoriser l'utilisation de gravatar.com pour les vignettes. Veuillez noter que cette fonction peut prendre environ 10 minutes pour être pleinement effective. Vous devrez activer les vignettes téléchargées. Pour plus d'informations, veuillez visiter <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">cette page</a>.
ko: 아바타를 위해 gravatar.com을 사용하시려면 이 옵션을 체크하세요. 완전히 효력을 발휘하는 데에 10분이 소요될 수 있음에 유의하시기 바랍니다. 아바타 업로드도 활성화할 수 있습니다. 자세한 내용은 알고 싶으면 <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">이 페이지</a>를 방문하세요.
pt_br: Marque esta opção se desejar permitir o uso do gravatar.com para avatares. Note que este recurso pode levar até 10 minutos até ser totalmente efetivo. Terá de ativar os avatares carregados também. Para mais informação visite <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">esta página</a>.
tr: Avatarlar için gravatar.com sitesinin kullanımına izin vermek istiyorsanız bu seçeneği işaretleyin. Bu özelliğin tamamen kullanılabilir hale gelmesi 10 dakikayı bulabilir. Ayrıca avatar yüklemeyi de etkinleştirmelisiniz. Daha fazla bilgi için, lütfen <a href="http://askbot.org/doc/optional-modules.html#uploaded-avatars">bu sayfayı</a> ziyaret ediniz.

source: Default Gravatar icon type
cs_cz: Typ výchozí ikony Gravataru
eu: Gravatarren berezko ikonoa
fr: Type d'icône Gravatar par défaut
ko: 기본 그라바타 아이콘 종류
pt_br: Ícone padrão tipo Gravatar
tr: Varsayılan Gravatar simge türü

source: This option allows you to set the default avatar type for email addresses without associated gravatar images. For more information, please visit <a href="http://en.gravatar.com/site/implement/images/">this page</a>.
cs_cz: Tato volba umožňuje nastavit typ výchozí ikony pro e-mailové adresy bez přiřazeného obrázku Gravataru. Více informací naleznete na <a href="http://en.gravatar.com/site/implement/images/">této stránce</a>.
eu: Aukera honek gravatar irudirik lotuta ez duten posta elektronikoko helbideen lehenetsitako avatarra ezartzea baimentzen du. Informazio gehiagorako, bisitatu <a href="http://en.gravatar.com/site/implement/images/">orri hau</a>.
fr: Cette option vous permet de définir le type d'avatar par défaut pour les adresses e-mail sans images gravatar associés. Pour plus d'informations, s'il vous plaît visitez <a href="http://en.gravatar.com/site/implement/images/">cette page</a>.
ko: 이 옵션은 그라바타 이미지와 연계하지 않고도 이메일 주소로부터 디폴트 아바타 형식을 설정하도록 해줍니다. 자세한 내용은 <a href="http://en.gravatar.com/site/implement/images/">이 페이지</a>를 참조하세요.
pt_br: Esta opção permite definir o tipo padrão dos avatares para endereços de e-mail sem associação com imagens gravatar. Para mais informações , visite<a href="http://en.gravatar.com/site/implement/images/">esta página</a>.
tr: Bu seçenek ilgili gravatar simgesinden bağımsız olarak e-posta adresininz için avatar ayarlamanıza imkan verir. Daha fazla bilgi için <a href="http://en.gravatar.com/site/implement/images/">bu adrese</a> bakabilirsiniz.

source: Name for the Anonymous user
cs_cz: Jméno pro anonymního uživatele
eu: Erabiltzaile Anonimoarentzako izena
fr: Nom de l'utilisateur Anonyme
ko: 익명 사용자 이름
pt_br: Nome para o usuário anônimo
tr: Misafir kullanıcı için isim

source: Vote and flag limits
cs_cz: Limity pro hlasování a označování
eu: Boto eta bandera mugak
fr: Limites de votes et marqueurs
ko: 투표와 신고 제한
pt_br: Limites de voto e de sinalizador
tr: Oy ve bayrak sınırları

source: Number of votes a user can cast per day
cs_cz: Počet hlasů, které může uživatel přidělit za jeden den
eu: Erabiltzaileak egunean eman ditzaken boto kopurua
fr: Nombre de votes qu'un utilisateur peut effectuer par jour
ko: 사용자가 하루에 투표할 수 있는 숫자
pt_br: Nº de votos que um usuário pode lançar por dia
tr: Bir kullanıcının bir gün içinde yapabileceği oylama sayısı

source: Maximum number of flags per user per day
cs_cz: Maximální počet označení, které může uživatel přidělit za den
eu: Gehienezko salaketa kopurua erabiltzaile bakoitzeko
fr: Nombre maximum de marqueurs par utilisateur et par jour
ko: 사용자가 하루에 신고할 수 있는 최대 횟수
pt_br: Nº máximo de sinalizadores por usuário por dia
tr: Bir kullanıcının bir gün içinde yapabileceği bildirim sayısı

source: Threshold for warning about remaining daily votes
cs_cz: Prahová hodnota pro upozornění na počet zbývajících hlasů pro daný den
eu: Jakinarazpena egiteko egunean gelditzen diren botoen muga
fr: Seuil pour lancer un avertissement à propos des votes quotidiens restants
ko: 남은 일일 투표에 대한 경고 한계치
pt_br: Limite para aviso sobre votos diários restantes
tr: Kalan oy sayısı uyarısı vermek için eşik değeri

source: Number of days to allow canceling votes (-1 for no limit)
cs_cz: Počet dnů, po které je možno zrušit přidělené hlasy (-1 značí bez omezení)
eu: Botoak ezeztatzea baimentzeko egun kopurua (-1 mugarik ez ezartzeko)
fr: Nombre de jours pour autoriser l'annulation des votes (-1 pour pas de limite)
ko: 투표 취소를 허용하는 일자 (-1은 제한 없음)
pt_br: Nº de dias para permitir o cancelamento de votos (-1 para infinito)
tr: Oylamaları iptal etmeye izin verilecek gün sayısı (sınırsız olması için -1)

source: Number of days required before answering own question
cs_cz: Počet dnů, které musí uplynout před povolením zodpovězení vlastní otázky
eu: Norberaren galderak erantzun aurretik beharrezko egun kopurua
fr: Nombre de jour requis pour répondre à sa propre question
ko: 자신의 질문에 답변하기 위해 필요한 일수
pt_br: Nº de dias necessários antes de responder a própria pergunta
tr: Kendi soruna cevap verebilmek için geçmesi gereken gün sayısı

source: Number of flags required to automatically hide posts
cs_cz: Počet označení pro automatické skrytí příspěvků
eu: Beharrezko salaketa kopurua automatikoki argitalpenak ezkutatzeko
fr: Nombre de marqueurs requis pour masquer automatiquement des messages
ko: 게시물을 자동으로 숨기기 위해 필요한 신고 횟수
pt_br: Nº de sinalizadores necessários para automaticamente ocultar posts
tr: Gönderiyi otomatik olarak gizlemek için gerekli olumsuz bildirim sayısı

source: Number of flags required to automatically delete posts
cs_cz: Počet označení pro automatické smazání příspěvků
eu: Beharrezko salaketa kopurua automatikoki argitalpenak ezabatzeko
fr: Nombre de marqueurs requis pour supprimer automatiquement des messages
ko: 게시물을 자동으로 삭제하기 위해 필요한 신고 횟수
pt_br: Nº de sinalizadores necessários para automaticamente excluir posts
tr: Gönderiyi otomatik olarak silmek için gerekli olumsuz bildirim sayısı

source: Minimum days to accept an answer, if it has not been accepted by the question poster
cs_cz: Minimální počet dní před přijetím odpovědi, pokud nebyla přijata autorem otázky
eu: Erantzun bat onartzeko gutxieneko egunak, baldin eta galdera egin duenak onartu ez badu
fr: Minimum de jour pour accepter une réponse, si elle n'a pas été acceptée par le poseur de la question
ko: 질문 게시자가 답변을 채택하는 경우를 제외하고, 답변을 채택하기 위한 최소 일자
pt_br: Nº mínimo de dias para aceitar uma resposta, se já não tiver sido aceita por quem perguntou.
tr: Soruyu gönderen tarafından kabul edilmeyen cevapların kabul edilmesi için gerekli en az gün

source: Site terms vocabulary
cs_cz: Slovník termínů na stránkách
eu: Guneko terminoen hiztegia
fr: Vocabulaire des termes du site
ko: 사이트 용어 단어집
pt_br: Vocabulário dos termos do site
tr: Site terimler sözlüğü

source: Ask Your Question
cs_cz: Zeptejte se
eu: Egin galdera
fr: Poser votre question
ko: 질문하기
pt_br: Pergunte aqui
tr: Sorunuzu Sorun

source: Used on a button
cs_cz: Použito na tlačítku
eu: Botoi batean erabilia
fr: Utilisé sur un bouton
ko: 버튼에서 사용됨
pt_br: Usado num botão
tr: Düğmede kullanılır

source: Ask the Group
cs_cz: Zeptat se skupiny
eu: Galdetu taldear
fr: Demander au Groupe
ko: 그룹에 질의
pt_br: Perguntar ao grupo
tr: Gruba Sor

source: Post Your Answer
cs_cz: Odeslat odpověď
eu: Bidali zure erantzuna
fr: Poster votre réponse
ko: 답변하기
pt_br: Responder
tr: Cevabınızı Gönderin

source: Answer Your Own Question
cs_cz: Zodpovědět vlastní otázku
eu: Erantzun zure galdera
fr: Répondre à votre propre question
ko: 자신의 질문에 답변
pt_br: Responder sua própria pergunta
tr: Kendi soruna cevap yaz!

source: <span class="big strong">You are welcome to answer your own question</span>, but please make sure to give an <strong>answer</strong>. Remember that you can always <strong>revise your original question</strong>.
cs_cz: <span class="big strong">Samozřejmě můžete zodpovědět svou vlastní otázku</span>, ale ujistěte se při tom, že skutečně <strong>odpovídáte</strong>. Svoji původní otázku vždy <strong>můžete upravit</strong>.
eu: <span class="big strong">Zure galdera zuk zeuk erantzun dezakezu</span>, baina ziurtatu <strong>erantzun</strong> bat ematen ari zarela. Gogoratu <strong>jatorriko galdera aldatu</strong> dezakezula ere.
fr: <span class="big strong">Vous pouvez répondre à votre propre question</span>, mais soyez sûr de donner une <strong>réponse</strong>. Rappelez-vous que vous pouvez toujours <strong>éditer votre question</strong>.
ko: <span class="big strong">본인의 질문에 대해 답변하는 것도 환영합니다</span>, 그러나 <strong>정답</strong>을 제시해야 함을 유의바랍니다. 항상 <strong>원 질문을 개선할</strong> 수 있음을 유념해 주세요.
pt_br: <span class="big strong">Você é bem-vindo para responder a sua própria pergunta</span>, Tenha certeza de dar uma <strong>resposta</strong>. Lembre-se que sempre poderá <strong>revisar sua pergunta original</strong>.
tr: <span class="big strong">Kendi sorunuzu cevaplayabilirsiniz</span>, ancak lütfen bir <strong>cevap</strong> verdiğinizden emin olun. Daima <strong>sorduğunuz soruyu düzeltebileceğinizi</strong> unutmayın.

source: Instruction to answer own questions
cs_cz: Pokyny jak zodpovědět vlastní otázku
eu: Nork bere galderak erantzuteko jarraibidea
fr: Instruction pour répondre à sa propre question
ko: 본인 질문 답변에 대한 방법 안내
pt_br: Instruções para responder às próprias perguntas
tr: Kendi sorularınızı cevaplama talimatları

source: <span class="strong big">Please start posting anonymously</span> - your entry will be published after you log in or create a new account.
cs_cz: <span class="strong big">Začněte přispívat anonymně</span> - vaše položky budou zveřejněny, jakmile se přihlásíte nebo si vytvoříte nový účet.
eu: <span class="strong big">Hasi anonimoki idazten</span> - zure sarrera saioa hasi edo izena eman eta gero argitaratuko da.
fr: <span class="strong big">Commencez à écrire votre réponse anonymement</span> - votre saisie sera publiée après que vous vous soyez connecter ou que vous ayez créé un compte.
ko: <span class="strong big">익명 포스팅을 시작합니다</span> - 입출력은 로그인 또는 새로운 계정을 생성한 이후 공개될 것입니다.
pt_br: <span class="strong big">Comece postando anonimamente</span> - sua entrada será publicada depois de logar ou criar uma conta.
tr: <span class="strong big">Lütfen isimsiz olarak göndermeye başlayın</span> - girdiniz giriş yaptıktan veya yeni bir hesap oluşturduktan sonra yayımlanacaktır.

source: Instruction to post anonymously
cs_cz: Pokyny jak přispívat anonymně
eu: bidalketak anonimoki egiteko jarraibidea
fr: Instruction pour publier anonymement
ko: 익명 포스트 방법 안내
pt_br: Instruções para postar anonimamente
tr: İsimsiz gönderi talimatları

source: Instruction to give answers
cs_cz: Pokyny jak vkládat odpovědi
eu: Erantzuteko jarraibideak
fr: Instruction pour donner une réponse
ko: 답변 제시 방법 안내
pt_br: Instruções para responder
tr: Cevap verme talimatları

source: Categorize your question using this tag selector or entering text in tag box.
cs_cz: Zařaďte otázku do kategorií pomocí tohoto přepínače štítků nebo tím, že zadáte text do pole se štítky.
eu: Sailkatu zure galdera etiketen aukeratzailea erabiliz edo etiketen kutxan testua sartuz
fr: Classez votre question en utilisant ce sélecteur de mots-clés ou la saisie de texte dans la boîte de balises.
ko: 태그 선택기 사용 또는 태그 상자 내 텍스트를 입력하여 질문을 분류합니다.
pt_br: Categorize sua pergunta utilizando este seletor de tags ou digitando texto na caixa de tags
tr: Sorularınızı bu etiket seçiciyi kullanarak ya da etiket kutusuna metin girerek kategorilendirin.

source: Instruction for the category selector
cs_cz: Pokyny pro přepínač štítků
eu: Kategoria hautatzailearen jarraibidea
fr: Instruction pour le sélecteur de catégories.
ko: 카테고리 선택에 대한 설명
pt_br: Instrução para o seletor de categorias
tr: Kategori seçici için talimatlar

source: Plain text only
cs_cz: Pouze prostý text
eu: Testu laua soilik
fr: Texte plein seulement
ko: 텍스트만
pt_br: Somente texto puro
tr: Sadece düz metin

source: Edit Your Previous Answer
cs_cz: Editovat předchozí odpověď
eu: Editatu zure aurreko erantzuna
fr: Éditer votre précédente réponse
ko: 이전 답변 수정
pt_br: Editar sua resposta anterior
tr: Önceki Cevabınızı Düzeltin

source: ask questions
cs_cz: pokládat otázky
eu: egin galderak
fr: poser des questions
ko: 질문하기
pt_br: Perguntar
tr: soru sor

source: post answers
cs_cz: odesílat odpovědi
eu: bidali erantzuna
fr: soumettre des réponses
ko: 답변 게시
pt_br: postar respostas
tr: cevap gönder

source: Merge duplicate questions
cs_cz: Spojit duplicitní otázky
eu: Batu galdera errepikatuak
fr: Fusionner les questions en doublons
ko: 중복 질문 합치기
pt_br: Mesclar perguntas duplicadas
tr: Yinelenen soruları birleştir

source: Enter duplicate question ID
cs_cz: Vložit ID duplicitní otázky
eu: Sartu bikoiztutako galderaren ID
fr: Entrez l'ID de la question dupliquée
ko: 중복 질문 ID 입력
pt_br: Digite o ID da pergunta duplicada
tr: Yinelenen soru ID numarasını girin

source: asked
cs_cz: otázka položena
eu: galdera egin du
fr: posée
ko: 질문
pt_br: perguntadas
tr: soruldu

source: Asked first question
cs_cz: Poprvé položil otázku
eu: Lehen galdera egin du
fr: A posé la première question
ko: 첫 번째 문의된 질문
pt_br: Fez a primeira pergunta
tr: İlk sorusunu sordu

source: Asked by me
cs_cz: Moje otázky
eu: Nik galdetua
fr: Mes questions
ko: 내 질문
pt_br: Perguntada(s) por mim
tr: Tarafımdan sorulan

source: Asked a question
cs_cz: Položil otázku
eu: Galdera bat egin du
fr: A posé une question
ko: 문의된 질문
pt_br: Perguntou
tr: Bir soru sordu

source: Answered a question
cs_cz: Zodpovězena otázka
eu: Galdera bat erantzun du
fr: A répondu à une question
ko: 질문에 답변
pt_br: Respondeu uma pergunta
tr: Bir soru cevapladı

source: Answered by me
cs_cz: Moje odpovědi
eu: Nik erantzunda
fr: Questions auxquelles j'ai répondu
ko: 내 답변
pt_br: Respondida(s) por mim
tr: Tarafımdan cevaplanan

source: accepted an answer
cs_cz: přijata odpověď
eu: galdera onartu du
fr: a accepté une réponse
ko: 답변 승인
pt_br: Aceitou uma resposta
tr: bir cevap kabul etti

source: Gave accepted answer
cs_cz: Poskytl přijatou odpověď
eu: Onartutako erantzuna eman du
fr: Réponse acceptée donnée
ko: 승인된 답변 부여
pt_br: Deu uma resposta aceita
tr: Kabul edilen cevap verdi

source: answered
cs_cz: otázka zodpovězena
eu: erantzunda
fr: répondue
ko: 답변
pt_br: respondidas
tr: cevapladı

source: question questions
cs_cz: otázka otázky
eu: galdera galderak
ko: 질문 질문들
pt_br: pergunta perguntas
tr: soru sorular

source: Countable plural forms for "question"
cs_cz: Počitatelné množné číslo pro "otázka"
eu: "Galdera" hitzaren plural zenbakarrien formak
fr: Formes plurielles dénombrables pour "question"
ko: "질문"에 대한 셀 수 있는 복수 형태
pt_br: Formas plurais contáveis para "pergunta"
tr: "Soru" için, sayılabilir çoğul biçimler

source: Enter one form per line, pay attention
cs_cz: Zadejte pozorně jeden výraz na řádek
eu: Idatzi inprimaki bat lerroko, jarri arreta
fr: Saisissez un formulaire par ligne, faites attention
ko: 하나의 폼에 한줄씩, 주의하여 입력하십시오
pt_br: Entre um formulário por linha, tenha cuidado
tr: Her satıra bir biçim girin, dikkatli olun

source: answer answers
cs_cz: odpověď odpovědi
eu: erantzuna erantzunak
fr: réponse réponses
ko: 답변 답변들
pt_br: resposta respostas
tr: cevap cevaplar

source: Countable plural forms for "answer"
cs_cz: Počitatelné množné číslo pro "odpověď"
eu: "Erantzun" hitzaren plural zenbakarrien formak
fr: Formes plurielles dénombrables pour "réponse"
ko: "답변"에 대한 셀 수 있는 복수 형태
pt_br: Formas plurais contáveis para "resposta"
tr: "Cevap" için, sayılabilir çoğul biçimler

source: question
cs_cz: otázka
eu: galdera
ko: 질문
pt_br: pergunta
tr: soru

source: question (noun, singular)
cs_cz: otázka (podstatné jméno, jednotné číslo)
eu: galdera (izena, singularra)
fr: question (nom, singulier)
ko: 질문 (명사, 단수)
pt_br: pergunta (substantivo, singular)
tr: soru (isim, tekil)

source: unanswered question
cs_cz: nezodpovězená otázka
eu: erantzun gabeko galdera
fr: questions sans réponse
ko: 답변되지 않은 질문
pt_br: pergunta não respondida
tr: cevaplanmamış soru

source: unanswered question (singular)
cs_cz: nezodpovězená otázka (jednotné číslo)
eu: erantzun gabeko galdera (singularra)
fr: question sans réponse (singulier)
ko: 답변되지 않은 질문 (단수)
pt_br: pergunta não respondida (singular)
tr: cevaplanmamış soru (tekil)

source: unanswered questions
cs_cz: nezodpovězené otázky
eu: erantzun gabeko galderak
fr: questions sans réponse
ko: 답변되지 않은 질문들
pt_br: perguntas em aberto
tr: cevaplanmamış sorular

source: unanswered questions (plural)
cs_cz: nezodpovězené otázky (množné číslo)
eu: erantzun gabeko galderak (plurala)
fr: questions sans réponse (pluriel)
ko: 답변되지 않은 질문들 (복수)
pt_br: perguntas em aberto (plural)
tr: cevaplanmamış sorular (çoğul)

source: answer
cs_cz: odpověď
eu: erantzuna
fr: réponse
ko: 답변
pt_br: resposta
tr: cevap

source: answer (noun, singular)
cs_cz: otázka (podstatné jméno, jednotné číslo)
eu: erantzuna (izena, singularra)
fr: réponse (nom, singulier)
ko: 답변(명사, 단수)
pt_br: resposta (substantivo, singular)
tr: cevap (isim, tekil)

source: Question voted up
cs_cz: Kladně hodnocená otázka
eu: Galderak aldeko botoa jaso du
fr: Question ayant obtenu des votes positifs
ko: 추천을 받은 질문
pt_br: Pergunta votada a favor
tr: Soru olumlu oy aldı

source: Answer voted up
cs_cz: Kladně hodnocená odpověď
eu: Erantzunak aldeko botoa jaso du
fr: Réponse ayant obtenu des votes positifs
ko: 추천을 받은 답변
pt_br: Resposta votada a favor
tr: cevap artı oylandı

source: Badge name
cs_cz: Název odznaku
eu: Domina izena
fr: Nom de la médaille
ko: 뱃지 이름
pt_br: Nome do crachá
tr: Rozet adı

source: Show only questions from
cs_cz: Zobrazit pouze otázky od
eu: Erakutsi honako galderak soilik:
fr: Filtre des questions
ko: 들어온 질문만 보이기
pt_br: Mostrar somente perguntas de
tr: Sadece şu soruları göster:

source: Please ask your question here
cs_cz: Zde svou otázku zadejte
eu: Egin galdera hemen
fr: Veuillez poser votre question ici
ko: 이곳에서 질문하세요
pt_br: Pergunte aqui
tr: Sorunuzu burada sorun

source: Please enter your question
cs_cz: Zadejte svou otázku
eu: Idatzi galdera
fr: Veuillez saisir votre question
ko: 질문을 입력하세요
pt_br: Digite sua pergunta em uma frase
tr: Lütfen sorunuzu yazın

source: ask a question interesting to this community
cs_cz: položte otázku zajímavou pro tuto komunitu
eu: egin komunitate honentzat interesgarria den galdera bat
fr: Poser une question pouvant interesser cette communauté
ko: 이 커뮤니티에서 흥미를 가질 만한 질문을 해주세요
pt_br: pergunte algo de interesse dessa comunidade
tr: Bu topluluğun ilgisini çekecek bir soru sorun

source: repost as a question comment
cs_cz: odeslat znovu jako komentář k otázce
eu: birbidali galderari iruzkina gisa
fr: republier comme un commentaire de question
ko: 질문 코멘트로 다시 올리기
pt_br: postar de novo como um comentário de pergunta
tr: soruya yorum olarak tekrar gönder

source: Accept the best answers for your questions
cs_cz: Přijmout nejlepší odpovědi na otázky
eu: Onartu zure galderen erantzun onenak
fr: Acceptez les meilleures réponses de vos questions
ko: 질문에 대한 으뜸 답변을 채택
pt_br: Aceitar as melhores respostas para suas perguntas
tr: Sorularınız için en iyi cevapları onaylayın

source: author of the question
cs_cz: autor otázky
eu: galderaren egilea
fr: auteur de la question
ko: 질문 작성자
pt_br: autor da pergunta
tr: soru sahibi

source: accept or unaccept the best answer
cs_cz: přijmout nebo zrušit přijetí nejlepší odpovědi
eu: onartu edo desonartu galdera onena
fr: accepter ou refuser la meilleure réponse
ko: 으뜸 답변에 대한 채택 또는 거부
pt_br: aceitar ou rejeitar a melhor resposta
tr: en iyi cevabı onaylayabilir veya onayını kaldırabilir

source: accept or unaccept your own answer
cs_cz: přijmout nebo zrušit přijetí vlastní odpovědi
eu: onartu edo desonartu zure erantzun propioa
fr: accepter ou non accepter votre propre réponse
ko: 자신의 답변에 대한 채택 또는 거부
pt_br: aceitar ou rejeitar sua própria resposta
tr: kendi cevabınızı onaylayın veya onayını kaldırın

source: you already gave an answer
cs_cz: již jste vložili odpověď
eu: aurretik erantzun duzu
fr: vous avez déjà donné une réponse
ko: 이미 답변을 주었습니다
pt_br: você já deu uma resposta
tr: zaten bir cevap verdiniz

source: answer own questions
cs_cz: zodpovědět vlastní otázku
eu: galdera propioei erantzun
fr: répondre a ses propres questions
ko: 자신의 질문에 답하기
pt_br: responder sua própria pergunta
tr: kendi sorularını cevapla

source: Answered own question
cs_cz: Zodpovězena vlastní otázka
eu: Bere galdera propioari erantzun dio
fr: A répondu à sa propre question
ko: 자신의 질문에 답변하였습니다
pt_br: Respondeu sua própria pergunta
tr: Kendi sorunuz cevaplandı

source: repost as a comment under older answer
cs_cz: znovu odeslat jako komentář ke starší odpovědi
eu: birbidali erantzun zaharrago baten iruzkin gisa
fr: republier comme un commentaire de la réponse plus ancienne
ko: 이전 답변 아래에 댓글로 다시 포스트하기
pt_br: Mudar para comentário sob resposta antiga
tr: daha eski olan yanıtın altına yorum olarak tekrar gönder

source: invite other to help answer this question
cs_cz: pozvat další ke spolupráci při zodpovídání této otázky
eu: gonbidatu beste norbait galdera honi erantzuna ematen
fr: inviter d'autres personnes à aider à répondre à cette question
ko: 해당 질문에 답변을 돕기 위해 다른 사람을 초대하기
pt_br: Convidar outros a responder esta pergunta
tr: bu soruyu cevaplamaya yardım etmek için başkalarını davet edin

source: Related questions
cs_cz: Související otázky
eu: Erlazionatutako galderak
fr: Questions liées
ko: 연관된 질문들
pt_br: Relacionadas:
tr: İlgili sorular

source: Question Tools
cs_cz: Nástroje pro otázky
eu: Galderen tresnak
fr: Outils de question
ko: 질문 도구
pt_br: Ferramentas de perguntas
tr: Soru Araçları

source: Phrase: this question is currently shared only with:
cs_cz: Slovní spojení: tato otázka je aktuálně sdílena pouze s:
eu: Esaldia: galdera hori unean honekin soili partekatzen ari da:
fr: Phrase : cette question n'est actuellement partagée qu'avec :
ko: 문구: 해당 질문은 다음 사람들과만 현재 공유되었습니다:
pt_br: Frase: esta pergunta está compartilhada somente com:
tr: İfade: bu soru şu anda yalnızca şununla paylaşılıyor:

source: Be the first one to answer this question!
cs_cz: Buďte první, kdo tuto otázku zodpoví!
eu: Izan lehena galdera honi erantzuna ematen!
fr: Soyez le premier à répondre à cette question !
ko: 이 질문에 첫 답변자가 되세요!
pt_br: Seja o primeiro a responder a esta pergunta!
tr: Bu soruya ilk cevabı sen yaz!

source: follow questions
cs_cz: sledovat otázky
eu: jarraitu galderak
fr: suivre les questions
ko: 질문 팔로우
pt_br: seguir perguntas
tr: soruları takip et
