Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: click to see the least answered questions
cs_cz: kliknutím zobrazíte otázky s nejmenším počtem odpovědí
eu: sakatu erantzun gutxien duten galderak ikusteko
fr: cliquer pour voir les questions avec le moins de réponses
ko: 최근 답변 순 질문 보기 선택
pt_br: Clique para ver as perguntas menos respondidas
tr: en az cevaplanan soruları görmek için tıklayın

source: by answers
cs_cz: odpovědi
eu: erantzunak
fr: par réponses
ko: 응답
pt_br: respostas
tr: cevaplar

source: click to see the most answered questions
cs_cz: kliknutím zobrazíte otázky s největším počtem odpovědí
eu: sakatu erantzun gehien dituzten galderak
fr: cliquez ici pour voir les questions avec le plus de réponses
ko: 많은 답변된 질문 보기 선택
pt_br: Clique para ver as perguntas mais respondidas
tr: en çok cevaplanan soruları görmek için tıklayın

source: click to see least voted questions
cs_cz: kliknutím zobrazíte otázky s nejhorším hodnocením
eu: sakatu boto gutxien duten galderak ikusteko
fr: Cliquez ici pour voir les questions ayant obtenu le moins de votes
ko: 적은 투표 질문 보기 선택
pt_br: Clique para ver as perguntas menos votadas
tr: en az oylanan soruları gör

source: by votes
cs_cz: hodnocení
eu: botoak
fr: par votes
ko: 투표
pt_br: votos
tr: oylar

source: click to see most voted questions
cs_cz: kliknutím zobrazíte otázky s nejlepším hodnocením
eu: sakatu boto gehien dituzten galderak ikusteko
fr: Cliquez ici pour voir les questions ayant obtenu le plus de votes
ko: 많이 투표된 질문 보기 선택
pt_br: Clique para ver as perguntas mais votadas
tr: en çok oylanan soruları görmek için tıklayın

source: interesting
cs_cz: zajímavé
eu: interesgarria
fr: intéressant
ko: 흥미로운
pt_br: Interessante
tr: ilginç

source: ignored
cs_cz: ignorované
eu: ez ikusia
fr: ignoré
ko: 무시
pt_br: Ignorada
tr: yoksayılan

source: subscribed
cs_cz: odebírané
eu: harpidetua
fr: inscrit
ko: 구독
pt_br: Subscrita
tr: abone olunan

source: tags are required
cs_cz: štítky jsou vyžadovány
eu: etiketak beharrezkoak dira
fr: les mots-clés sont obligatoires.
ko: 태그를 붙여주세요
pt_br: Tags são obrigatórias
tr: etiketler gereklidir

source: please use letters, numbers and characters "-+.#"
cs_cz: používejte prosím písmena, číslice a znaky "-+.#"
eu: erabili letrak, zenbakiak eta karaktereak "-+.#"
fr: veuilez utiliser des lettres, nombres et caractères "-+.#"
ko: 대소문자, 숫자 및 문자 "-+.#"를 사용해 주세요
pt_br: Utilize letras, números e os caracteres "-+.#"
tr: lütfen harfleri, rakamları ve karakterleri "-+.#" kullanın

source: # is not a valid character at the beginning of tags, use only letters and numbers
cs_cz: # není platným znakem na začátku štítku, používejte pouze písmena a číslice
eu: # ez da etiketa bat hasteko baliozko karaktere bat, erabili letrak eta zenbakiak besterik ez
fr: # n'est pas un caractère correct au début d'un mot-clé, utilisez seulement des chiffres et des lettres
ko: #은 태그의 첫 문자로 유효하지 않으며, 대소문자 및 숫자만 허용합니다
pt_br: # não é válido para começo de tags, use somente letras e números.
tr: # etiketlerin başında kullanılamaz, sadece harf ve rakam kullanın

source: Sorry, you cannot %(perform_action)s because %(your_account_is)s
cs_cz: Nemůžete %(perform_action)s, protože %(your_account_is)s
eu: Barkatu, ezin duzu %(perform_action)s honengatik: %(your_account_is)s
fr: Désolé, vous ne pouvez pas %(perform_action)s parce que %(your_account_is)s
ko: 죄송하지만, %(perform_action)s 를 %(your_account_is)s 의 이유로 수행할 수 없습니다
pt_br: Você não pode %(perform_action)s porque %(your_account_is)s
tr: Üzgünüm, bu işlemi gerçekleştireremezsiniz %(perform_action)s çünkü %(your_account_is)s

source: >%(min_rep)s points required to %(perform_action)s
cs_cz: pro %(perform_action)s je vyžadováno >%(min_rep)s bodů
eu: >%(min_rep)s puntu behar dira honetarako: %(perform_action)s
fr: >%(min_rep)s points requis pour %(perform_action)s
ko: %(perform_action)s 에는 >%(min_rep)s 포인트를 필요로 합니다
pt_br: >%(min_rep)s pontos necessários para %(perform_action)s
tr: %(perform_action)s eylemini gerçekleştirmek için en az %(min_rep)s puan gerekli

source: Sorry, you will be able to %(perform_action)s after %(until)s
cs_cz: %(perform_action)s budete moci až po %(until)s
eu: %(perform_action)s egin ahal izango duzu %(until)s eta gero
fr: Vous pourrez %(perform_action)s après %(until)s
ko: 죄송합니다, %(until)s 이후에 %(perform_action)s 를 할 수 있을 것입니다
pt_br: Você só poderá %(perform_action)s depois de %(until)s
tr: Üzgünüm, %(perform_action)s eylemini %(until)s zaman gerçekleştirebilirsiniz

source: Sorry, only moderators or the %(post_author)s %(perform_action)s
cs_cz: %(perform_action)s mohou pouze moderátoři nebo %(post_author)s
eu: Moderatzaileek eta %(post_author)s beste inork ezin du %(perform_action)s
fr: Désolé, seulement les modérateurs ou le %(post_author)s %(perform_action)s
ko: 죄송합니다, 조정자 또는 %(post_author)s 만 %(perform_action)s 를 할 수 있습니다
pt_br: Somente moderadores ou o %(post_author)s podem %(perform_action)s
tr: Üzgünüm, sadece moderatörler veya %(post_author)s %(perform_action)s

source: Your account might be blocked in error - please contact the site administrators, if you think so.
cs_cz: Váš účet mohl být zablokován chybně - pokud si to myslíte, kontaktujte prosím administrátora stránek.
eu: Zure kontua blokeatzea huts bat izan daiteke - jarri guneko administratzaileekin kontaktuan, hala dela uste baduzu.
fr: Votre compte est peut-être bloqué - Veuillez contacter les administrateurs du site si vous que c'est le cas.
ko: 계정이 오류로 인해 잠금되어 있을지도 모릅니다 - 만약 그렇다고 생각하면, 사이트 관리자에게 연락해 주세요.
pt_br: Sua conta pode ter sido bloqueada por engano - contacte o administrador do site, se desconfiar do engano.
tr: Hesabınızın yanlışlıkla kilitlendiğini düşünüyorsanız lütfen site yöneticileri ile temasa geçin.

source: Welcome! Please set email address (important!) in your profile and adjust screen name, if necessary.
cs_cz: Vítejte! Nastavte si ve svém profilu e-mailovou adresu (důležité!) a případně upravte zobrazované jméno.
eu: Ongi etorri! Mesedez, zehaztu zure posta-helbidea (garrantzitsua) zure profilean eta, behar izanez gero, aldatu erabiltzaile izena.
fr: Bienvenue ! Veuillez remplir votre adresse email (important !) dans votre profil et ajuster votre nom d'utilisateur, si nécessaire.
ko: 환영합니다! 프로필이나 닉네임에서 필요시 이메일 주소를 설정해주세요(중요!)
pt_br: Bem-vindo! Defina o endereço de e-mail (é importante!) no seu perfil, e ajuste o seu apelido, se necessário.
tr: Hoş geldiniz! Lütfen profilinizde e-posta adresinizi (önemli!) ve gerekliyse görünen isminizi ayarlayın.

source: I have read and agree with the terms of service
cs_cz: Přečetl jsem si podmínky užívání služby a souhlasím s nimi
eu: Irakurri dut eta zerbitzuaren baldintzekin ados nago
fr: J'ai lu et accepte les termes et service
ko: 약관을 읽었으며 동의합니다
pt_br: Eu li e concordo com os termos de serviço
tr: Hizmet şartlarını okudum ve kabul ediyorum

source: In order to register, you must accept the terms of service
cs_cz: Chcete-li se zaregistrovat, musíte souhlasit s podmínkami užívání služby
eu: Erregistroa egiteko, erabilera-baldintzak onartu behar dituzu
fr: Avant de vous inscrire, vous devez accepter les termes d'utilisation du service
ko: 등록을 위해서는 약관에 동의해야 합니다
pt_br: Para efetuar registro, você deve aceitar os termos de serviço
tr: Kayıt olabilmek için hizmet şartlarını kabul etmelisiniz

source: i-names are not supported
cs_cz: i-names nejsou podporovány
eu: i-names jasangaitzak
fr: Les i-names ne sont pas pris en charge.
ko: i-names를 지원하지 않습니다.
pt_br: i-names não são suportados
tr: i-name girişleri desteklenmiyor

source: Please enter your %(username_token)s
cs_cz: Zadejte své %(username_token)s
eu: Mesedez, sartu zure %(username_token)s
fr: Veuillez saisir votre %(username_token)s
ko: %(username_token)s을 입력해주세요
pt_br: Entre com seu %(username_token)s
tr: Lütfen %(username_token)s'nızı girin

source: Please, enter your user name
cs_cz: Zadejte uživatelské jméno
eu: Sartu zure erabiltzaile-izena
fr: Veuillez saisir votre nom d'utilisateur
ko: 사용자명을 입력해주세요
pt_br: Entre seu nome de usuário
tr: Lütfen kullanıcı adınızı girin

source: Please, enter your password
cs_cz: Zadejte heslo
eu: Sartu zure pasahitza
fr: Veuillez saisir votre mot de passe
ko: 비밀번호를 입력해주세요
pt_br: Entre com sua senha
tr: Lütfen parolanızı girin

source: Please, enter your new password
cs_cz: Zadejte nové heslo
eu: Sartu zure pasahitz berria
fr: Veuillez saisir votre nouveau mot de passe
ko: 새로운 비밀번호를 입력해주세요
pt_br: Entre com sua nova senha
tr: Lütfen parolanızı yeniden girin

source: Passwords did not match
cs_cz: Hesla se neshodují
eu: Pasahitzak ez datoz bat
fr: Les mots de passe ne correspondent pas
ko: 비밀번호가 일치하지 않습니다.
pt_br: As senhas não são iguais
tr: Parolalar uyuşmuyor

source: choose password > %(len)s characters
cs_cz: zvolte heslo delší než %(len)s znaků
eu: hautatu pasahitza > %(len)s karaktere
fr: Choisissez un mot de passe > %(len)s caractères
ko: > %(len)s 문자 길이의 비밀번호를 선택하세요
pt_br: Escolha sua senha com > %(len)s caracteres
tr: seçtiğiniz parola %(len)s karakterden büyük olmalı

source: password is required
cs_cz: heslo je vyžadováno
eu: pasahitza derrigorrezkoa da
fr: le mot de passe est obligatoire
ko: 비밀번호가 필요합니다
pt_br: a senha é obrigatória
tr: parola yazmalısınız.

source: retype your password
cs_cz: zadejte heslo znovu
eu: idatzi berriro zure pasahitza
fr: Retapez votre mot de passe
ko: 비밀번호를 다시 입력하세요
pt_br: redigite sua senha
tr: parolanızı tekrar yazın

source: entered passwords did not match, please try again
cs_cz: zadaná hesla se neshodují, zkuste je zadat znovu
eu: sartutako pasahitzak ez datoz bat, saiatu berriro
fr: les deux mots de passe sont différents, veuillez recommencer
ko: 입력한 비밀번호가 일치하지 않습니다. 다시 시도해 주세요
pt_br: As senhas digitadas não coincidem. Tente novamente
tr: girilen parolalar uyuşmuyor, lütfen tekrar deneyin

source: Your user name
cs_cz: Vaše uživatelské jméno
eu: Zure erabiltzaile-izena
fr: Votre nom d'utilisateur
ko: 사용자명
pt_br: Seu nome de usuário
tr: Kullanıcı adınız

source: sorry, there is no such user name
cs_cz: takové uživatelské jméno neexistuje
eu: ez dago halako erabiltzaile-izenik
fr: désolé, il n'y a aucune correspondance avec ce nom d'utilisateur
ko: 미안합니다. 그런 사용자명은 없습니다
pt_br: Não há usuário com este nome
tr: üzgünüm, böyle bir kullanıcı adı mevcut değil

# urls
source: signin/
cs_cz: prihlasit/
eu: sartu/
fr: connexion/
pt_br: entrar/
tr: giris/

# urls
source: signout/
cs_cz: odhlasit/
eu: saio-amaiera/
fr: deconnexion/
pt_br: sair/
tr: cikis/

# urls
source: complete/
cs_cz: dokoncit/
eu: osatu/
fr: termine/
pt_br: completar/
tr: tamamlandi/

# urls
source: register/
cs_cz: registrovat/
eu: izena eman/
fr: enregistrement/
pt_br: registrar/
tr: kayit/

# urls
source: signup/
cs_cz: zaregistrovat/
eu: eman-izena/
fr: inscription/
pt_br: inscrever/
tr: katilim/

# urls
source: logout/
cs_cz: odhlaseni/
eu: irten/
fr: deconnecter/
pt_br: encerrar-sessao/
tr: oturum-kapat/

# urls
source: recover/
cs_cz: obnovit/
eu: berreskuratu/
fr: recuperer/
pt_br: recuperar/
tr: kurtar/

# urls
source: verify-email/
cs_cz: overit-email/
eu: e-posta-egiaztatu/
fr: verifier-email/
pt_br: verificar-email/
tr: eposta-dogrula/

source: %(site)s user name and password
cs_cz: uživatelské jméno a heslo pro %(site)s
eu: %(site)s guneko erabiltzaile-izena eta pasahitza
fr: nom d'utilisateur et mot de passe %(site)s
ko: %(site)s 사용자명과 비밀번호
pt_br: Nome de usuário e senha do %(site)s
tr: %(site)s kullanıcı adı ve parolası

source: Create a password-protected account
cs_cz: Vytvořit heslem chráněný účet
eu: Sortu pasahitzez babestutako kontua
fr: Créer un compte protégé par mot de passe
ko: 비밀번호로 보호되는 계정을 생성
pt_br: Criar uma conta protegida por senha
tr: Parola korumalı bir hesap oluştur

source: Change your password
cs_cz: Změnit heslo
eu: Aldatu zure pasahitza
fr: Changer votre mot de passe
ko: 비밀번호 변경
pt_br: Alterar sua senha
tr: Parolanızı oluşturun

source: Sign in via %(login_name)s
cs_cz: Přihlásit se prostřednictvím %(login_name)s
eu: Hasi saioa %(login_name)s bidez
fr: Se connecter via %(login_name)s
ko: %(login_name)s 로 로그인
pt_br: Log-in via %(login_name)s
tr: %(login_name)s ile oturum aç

source: Sign in with Yahoo
cs_cz: Přihlásit se prostřednictvím Yahoo
eu: Hasi saioa Yahoo-rekin
fr: S'authentifier avec Yahoo
ko: Yahoo 로그인
pt_br: Faça login com o Yahoo
tr: Yahoo hesabıyla oturum aç

source: AOL screen name
cs_cz: Zobrazované jméno pro AOL
eu: AOL pantaila-izena
fr: nom d'utilisateur AOL
ko: AOL 닉네임
pt_br: Apelido do AOL
tr: AOL kullanıcı adı

source: Sign in with LaunchPad
cs_cz: Přihlásit se prostřednictvím LaunchPadu
eu: Hasi saioa LaunchPad-ekin
fr: S'authentifier avec LaunchPad
ko: LaunchPad 로그인
pt_br: Faça login com o LaunchPad
tr: LaunchPad hesabıyla oturum aç

source: OpenID url
cs_cz: URL adresa OpenID
eu: OpenID URLa
fr: Adresse OpenID
ko: OpenID 주소
pt_br: URL do OpenID
tr: OpenID adresi

source: Flickr user name
cs_cz: Uživatelské jméno pro Flickr
eu: Flickr erabiltzaile-izena
fr: Nom d'utilisateur Flickr
ko: Flickr 사용자명
pt_br: Nome de usuário do Flickr
tr: Flicker kullanıcı adı

source: Technorati user name
cs_cz: Uživatelské jméno pro Technorati
eu: Technorati erabiltzaile-izena
fr: Nom d'utilisateur Technorati
ko: 테크노라티 사용자명
pt_br: Nome de usuário do Technorati
tr: Technorati kullanıcı adı

source: WordPress blog name
cs_cz: Název blogu pro WordPress
eu: WordPress blog-izena
fr: Nom du blog WordPress
ko: 워드프레스 블로그 이름
pt_br: Nome do blog WordPress
tr: WordPress blog adı

source: Blogger blog name
cs_cz: Název blogu pro Blogger
eu: Blogger blog-izena
fr: Nom du blog Blogger
ko: Blogger 블로그 이름
pt_br: Nome do blog Blogger
tr: Blogger blog adı

source: LiveJournal blog name
cs_cz: Název blogu pro LiveJournal
eu: LiveJournal blog-izena
fr: Nom de blog LiveJournal
ko: LiveJournal 블로그 이름
pt_br: Nome do blog LiveJournal
tr: LiveJournal blog adı

source: ClaimID user name
cs_cz: Uživatelské jméno pro ClaimID
eu: ClaimID erabiltzaile-izena
fr: Nom d'utilisateur ClaimID
ko: ClaimID 사용자명
pt_br: Nome de usuário do ClaimD
tr: ClaimID kullanıcı adı

source: Vidoop user name
cs_cz: Uživatelské jméno pro Vidoop
eu: Vidoop erabiltzaile-izena
fr: Nom d'utilisateur Vidoop
ko: Vidoop 사용자명
pt_br: Nome de usuário do Vidoop
tr: Vidoop kullanıcı adı

source: Verisign user name
cs_cz: Uživatelské jméno pro Verisign
eu: Verisign erabiltzaile-izena
fr: Nom d'utilisateur Verisign
ko: Verisign 사용자명
pt_br: Nome de usuário do Verisign
tr: Verisign kullanıcı adı

source: Change your %(provider)s password
cs_cz: Změnit heslo pro %(provider)s
eu: Aldatu zure %(provider)s pasahitza
fr: Modifiez votre mot de passe %(provider)s
ko: %(provider)s 비밀번호 변경
pt_br: Altere sua senha do %(provider)s
tr: %(provider)s parolasını değiştirin

source: Click to see if your %(provider)s signin still works for %(site_name)s
cs_cz: Kliknutím zkontrolujete funkčnost přihlášení na %(site_name)s prostřednictvím %(provider)s
eu: Sakatu %(provider)s kontuaren saioa hasteak %(site_name)s gunerako oraindik balio duen ikusteko
fr: Cliquez pour voir si l'identification %(provider)s fonctionne encore pour %(site_name)s
ko: %(site_name)s에서 %(provider)s 로그인이 작동하는지 보려면 클릭하세요
pt_br: Clique para ver se seu login no %(provider)s ainda funciona para o %(site_name)s
tr: %(provider)s tarafından sağlanan imzanın %(site_name)s için çalışıp çalışmadığını görmek için tıklayın

source: Create password for %(provider)s
cs_cz: Vytvořit heslo pro %(provider)s
eu: Honentzako gakoa sortu %(provider)s
fr: Créer un mot de passe pour %(provider)s
ko: %(provider)s 비밀번호 생성
pt_br: Criar senha para %(provider)s
tr: %(provider)s için parola oluştur

source: Connect your %(provider)s account to %(site_name)s
cs_cz: Přiřadit %(site_name)s účet %(provider)s
eu: Konektatu zure %(provider)s kontua %(site_name)s gunera
fr: Connecter votre compte %(provider)s à %(site_name)s
ko: %(provider)s의 계정을 %(site_name)s에 연결
pt_br: Conectar sua conta %(provider)s no %(site_name)s
tr: %(provider)s hesabınızla %(site_name)s adresine bağlanın

source: Signin with %(provider)s user name and password
cs_cz: Přihlášení prostřednictvím uživatelského jména a hesla pro %(provider)s
eu: Hasi saioa %(provider)s guneko erabiltzaile-izen eta pasahitzarekin
fr: Identifiez-vous avec le nom d'utilisateur et le mot de passe %(provider)s
ko: %(provider)s의 사용자명과 비밀번호로 로그인
pt_br: Login com nome de usuário e senha do %(provider)s
tr: %(provider)s kullanıcı adınız ve parolanızla oturum açılıyor

source: OpenID %(openid_url)s is invalid
cs_cz: OpenID %(openid_url)s není platné
eu: OpenID %(openid_url)s okerra
fr: L'OpenID %(openid_url)s est invalide
ko: OpenID %(openid_url)s이 유효하지 않습니다
pt_br: O OpenID %(openid_url)s é inválido
tr: OpenID %(openid_url)s geçersiz

source: Unfortunately, there was some problem logging in via the Discourse site
ko: Discourse 사이트를 통해 로그인하는 데 문제가 발생했습니다.
pt_br: Infelizmente, ocorreu algum problema ao logar pelo Discourse

source: Unfortunately, there was some problem when connecting to %(provider)s, please try again or use another provider
cs_cz: Při připojení k %(provider)s došlo k chybě, zkuste se přihlásit znovu, nebo použijte jiného poskytovatele
eu: Barkatu, konexio arazoak daude %(provider)s ekin, mesedez saia zaitez berriro edo beste hornitzaile bat erabili
fr: Malheureusement, il y a eu un problème lors de la connexion à %(provider)s, veuillez réessayer plus tard ou utiliser un autre fournisseur
ko: %(provider)s에 연결하는 데에 문제가 있습니다. 다시 시도하거나 다른 제공자를 사용하세요
pt_br: Houve um problema ao conectar ao %(provider)s. Tente novamente ou use outro provedor
tr: Maalesef %(provider)s bağlantısında sorun oldu, lütfen tekrra deneyin veya başka bir sağlayıcı kullanın.

source: Your new password is saved
cs_cz: Nové heslo bylo uloženo
eu: Zure pasahitz berria gorde da
fr: Votre nouveau mot de passe est sauvegardé
ko: 새로운 비밀번호가 저장되었습니다
pt_br: Sua nova senha foi salva
tr: Yeni parolanız kaydedildi

source: The login password combination was not correct
cs_cz: Bylo zadáno chybné uživatelské jméno nebo heslo
eu: Saioa hasteko pasahitz-konbinazioa ez da zuzena
fr: La combinaison identifiant et mot de passe n'est pas correcte
ko: 로그인 비밀번호 조합이 올바르지 않습니다
pt_br: O conjunto senha e login não estão corretos
tr: Giriş parola birleşimi doğru değil

source: Account recovery email sent
cs_cz: E-mail pro obnovu účtu byl odeslán
eu: Kontua berreskuratzeko posta bidali da
fr: E-mail de récupération de compte envoyé
ko: 계정 복구 이메일을 발송하였습니다
pt_br: Enviado um e-mail de recuperação de conta
tr: Hesap kurtarma e-postası gönderildi

source: Add at least one login method
cs_cz: Přidejte aspoň jeden způsob přihlášení
eu: Gehitu saioa hasteko metodo bat gutxienez
fr: Ajoutez au moins une méthode de connexion
ko: 하나 이상의 로그인 방법 추가
pt_br: Adicione ao menos um método de login
tr: En az bir oturum açma yöntemi ekleyin

source: If you wish, please add, remove or re-validate your login methods
cs_cz: Přidejte, odeberte nebo zkontrolujte nastavené způsoby přihlášení
eu: Nahi izanez gero, saioa hasteko zure metodoak gehitu, kendu edo berridatzi ditzakezu.
fr: Si vous le voulez, merci d'ajouter, supprimer ou de re-valider vos méthodes d'identification
ko: 로그인 방법을 추가, 제거, 재확인하실 수 있습니다
pt_br: Se desejar, adicione, remova ou revalide seus métodos de login
tr: İsterseniz, lütfen oturum açma yöntemleri ekleyin, çıkartın veya bu yöntemlerin geçerliliğini denetleyin

source: Please wait a second! Your account is recovered, but ...
cs_cz: Prosím čekejte! Váš účet je obnoven, ale...
eu: Itxaron une bat! Zure kontua berreskuratu da, baina...
fr: Veuillez attendre une seconde ! Votre compte est en cours de récupération, mais...
ko: 잠깐만 기다려 주세요! 계정이 복구되었습니다만, ...
pt_br: Espere um pouco! Sua conta está recuperada, porém...
tr: Lütfen biraz bekleyin! Hesabınız kurtarıldı ama...

source: Login method %(provider_name)s does not exist
cs_cz: Přihlášení prostřednictvím %(provider_name)s není k dispozici
eu: Saioa hasteko %(provider_name)s metodoa ez da existitzen
fr: La méthode d'identification %(provider_name)s n'existe pas.
ko: 로그인 방법 %(provider_name)s이 존재하지 않습니다
pt_br: O método de login não existe no %(provider_name)s
tr: %(provider_name)s giriş yöntemi mevcut değil

source: Oops, sorry - there was some error - please try again
cs_cz: Došlo k chybě - pokus zopakujte
eu: Ai ene, barkatu - erroreren bat egon da - saiatu berriro
fr: Oups, désolé - il y a eu une erreur - merci de réessayer
ko: 앗, 죄송하지만 문제가 있습니다. 다시 시도해 주세요
pt_br: Êpa! - ocorreu um erro - tente novamente
tr: Üzgünüz - bir hata oluştu - lütfen tekrar deneyin

source: If you are trying to sign in to another account, please sign out first. Otherwise, please report the incident to the site administrator.
cs_cz: Pokud se snažíte přihlásit k jinému účtu, napřed se odhlaste. V opačném případě prosím událost oznamte administrátorovi stránek.
eu: Beste kontu batekin saioa hasten saiatu nahi baduzu, amaitu saioa lehenengo. Bestela, eman auziaren berri gunearen administratzaileari.
fr: Si vous essayez de vous connecter à un autre compte, veuillez commencer par vous déconnecter. Sinon, veuillez signaler l'incident à l'administrateur du site.
ko: 다른 계정으로 로그인하고자 할 경우, 로그아웃을 먼저 수행해 주세요. 그렇지 않은 경우에는, 해당 건을 사이트 관리자에게 보고해 주세요.
pt_br: Se estiver tentando login em outra conta, faça logout primeiro. Caso contrário, relate o incidente ao administrador do site.
tr: Başka bir hesapla oturum açmaya çalışıyorsanız, lütfen önce oturumu kapatın. Eğer olmazsa lütfen arızayı site yöneticisine bildirin.

source: Your %(provider)s login works fine
cs_cz: Přihlášení prostřednictvím %(provider)s je funkční
eu: Zure %(provider)s hornitzailearen saioa hastea ongi dabil
fr: Votre identifiant %(provider)s fonctionne correctement
ko: %(provider)s 로그인이 잘 동작합니다
pt_br: Seu login no %(provider)s funciona bem
tr: %(provider)s oturum açmada başarılı oldu

source: Sorry, registration failed. The token can be already used or has expired. Please try again
cs_cz: Registrace se nezdařila. Token může být již používán nebo vypršela jeho platnost. Zkuste se zaregistrovat znovu
eu: Barkatu , izen emateak huts egin du. Zure froga erabilia izan da edo iraungi da
fr: Désolé, l'inscription a échoué. Veuillez essayer de nouveau.
ko: 죄송합니다. 등록이 실패했습니다. 토큰이 이미 사용 중이거나 만료되었습니다. 다시 시도해 주세요
pt_br: Falha no registro. O token pode estar sendo usado ou expirou. Tente de novo.
tr: Üzgünüm, kayıt işlemi başarısız oldu. Dizge zaten kullanılmış veya süresi bitmiş. Lütfen tekrar deneyin.

source: Sorry, this account recovery key has expired or is invalid
cs_cz: Zadaný klíč pro obnovu účtu je neplatný nebo vypršela jeho platnost
eu: Barkatu, kontu hau berreskuratzeko gakoa iraungi da edo ez du balio
fr: Désolé, cette clé de récupération de compte a expiré ou n'est pas valide
ko: 죄송합니다. 이 계정 복구 키는 만료되었거나 유효하지 않습니다
pt_br: Esta chave de recuperação de conta expirou ou é inválida
tr: Üzgünüz, bu hesap kurtarma anahtarının süresi geçmiş veya geçersiz

source: Re:
fr: Rép:
pt_br: Ref:
tr: Cevap:

source: Sorry, but anonymous visitors cannot access this function
cs_cz: Funkci mohou používat pouze přihlášení uživatelé
eu: Erabiltzaile anonimoek ezin dute funtzio hau erabili
fr: Les utilisateurs anonymes ne peuvent pas accéder à cette fonction
ko: 죄송합니다. 로그인 하지 않으면 이 기능을 사용 할 수 없습니다.
pt_br: Visitantes anônimos não podem acessar esta função
tr: Üzgünüz, fakat giriş yapmamış ziyaretçiler bu işleve erişemez

source: RSS feed
cs_cz: Kanál RSS
eu: RSS jarioa
fr: Flux RSS
ko: RSS 피드
pt_br: Alimentação RSS
tr: RSS beslemesi

source: Wildcard tag must have only one '*' symbol
cs_cz: Zástupný štítek může obsahovat pouze jediný symbol '*'
eu: Komodin-etiketak '*' ikur bakarra izan behar du
fr: Les mots-clés joker ne peuvent avoir qu'un symbole '*'
ko: 와일드카드 태그에는 '*' 기호가 하나만 있어야 합니다.
pt_br: Tags com caracteres coringa só podem ter um símbolo '*'
tr: Joker karakter etiketinde yalnızca bir '*' simgesi olmalıdır
