Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: upload files
cs_cz: nahrávat soubory
eu: igo fitxategia
fr: télécharger des fichiers
ko: 파일 업로드
pt_br: Gravar arquivos
tr: dosya yükle

source: join or leave groups
cs_cz: připojovat se ke skupinám nebo je opouštět
eu: egin bat taldeekin edo utzi taldeak
fr: se joindre ou quitter des groupes
ko: 그룹 가입 또는 탈퇴
pt_br: entrar ou sair de grupos
tr: gruplara girin veya çıkın

source: mark or unmark tags
cs_cz: přidávat nebo odebírat štítky
eu: markatu etiketak edo kendu haien markak
fr: marquer ou démarquer des mots-clés
ko: 태그 표시 또는 해제
pt_br: marcar ou desmarcar tags
tr: etiketleri işaretleyin veya işaretlerini kaldırın

source: merge duplicate questions
cs_cz: spojovat duplicitní otázky
eu: batu galdera bikoiztuak
fr: Fusionner les questions en doublons
ko: 중복 질문 합치기
pt_br: Mesclar perguntas duplicadas
tr: yinelenen soruları birleştir

source: Could not post, because your karma is insufficient to publish links
cs_cz: Nemůžete přispět, protože nemáte dostatečnou karmu ke zveřejňování odkazů
eu: Ezin izan da argitaratu zure ospea ez delako nahikoa loturak argitaratzeko
fr: L'envoi a échoué, car votre aura est insuffisante pour publier des liens
ko: 카르마가 링크를 공개하는 데 있어 부족하기 때문에 게시를 할 수 없습니다
pt_br: Impossível postar: seu karma é insuficiente para publicar links.
tr: Gönderilemiyor, çünkü bağlantı yayınlamak için karmanız yeterli değil

source: Sorry, %(you_already_gave_an_answer)s, please edit it instead.
cs_cz: %(you_already_gave_an_answer)s, místo toho ji editujte.
eu: Barkatu, %(you_already_gave_an_answer)s, horren ordez hura edita dezakezu.
fr: Désolé %(you_already_gave_an_answer)s, éditez-la plutôt.
ko: 죄송합니다, %(you_already_gave_an_answer)s 이기에, 대신 편집해 주세요.
pt_br: Infelizmente, %(you_already_gave_an_answer)s, edite-a por favor.
tr: Üzgünüm, %(you_already_gave_an_answer)s, lütfen cevabınızı düzeltiniz.

source: Sorry, commenting closed entries is not allowed
cs_cz: Komentování uzavřených záznamů není povoleno
eu: Barka, itxitako sarreretan iruzkinak ez dira baimentzen.
fr: Désolé mais commenter les publications fermées n'est pas autorisé.
ko: 죄송합니다. 마감된 항목에 코멘트를 달 수 없습니다.
pt_br: Não é permitido comentar entradas fechadas
tr: Üzgünüz, yorum yazmak kapatılmıştır, girdilere izin verilmemekte

source: Sorry, comments (except the last one) are editable only within %(minutes)s minute from posting
cs_cz: Komentáře (s výjimkou posledního) lze editovat jen do %(minutes)s minuty po zadání
eu: Barkatu baino iruzkinak (azkena izan ezik) bidali eta %(minutes)s tara baino ezin dira berridatzi
fr: Désolé, les commentaires (à pars le dernier) sont seulement modifiables pendant les %(minutes)s minutes après l'envoi
ko: 미안합니다. 댓글은 게시한지 %(minutes)s 분 이내에만 수정할 수 있습니다(마지막 것은 제외) .
pt_br: Cometários (com exceção do último) podem ser editados em até %(minutes)s minuto da postagem
tr: Üzgünüm, yorumlar (sonuncusu hariç) gönderimden %(minutes)s dakika sonraya kadar düzeltilebilir

source: Sorry, but only post owners or moderators can edit comments
cs_cz: Komentáře mohou upravovat pouze autoři příspěvků nebo moderátoři
eu: Barkatu baino iruzkinen egile edota moderatzaileek baino ezin dituzte iruzkinak berridatzi
fr: Désolé, seuls les propriétaires des questions ou les modérateurs peuvent modifier les commentaires
ko: 미안합니다. 게시물의 소유자 또는 조정자만이 댓글을 수정할 수 있습니다
pt_br: Somente o dono da mensagem ou os moderadores podem editar comentários
tr: Üzgünüz, sadece ileti sahipleri veya moderatörler yorumları düzenleyebilir

source: repost items
cs_cz: odesílat položky znovu
eu: birbidali elementuak
fr: republier les items
ko: 항목을 다시 게시합니다.
pt_br: postar itens de novo
tr: ögeleri yeniden gönder

source: post comments
cs_cz: vkládat komentáře
eu: bidali iruzkinak
fr: publier des commentaires
ko: 댓글 포스트
pt_br: postar comentários
tr: yorum gönder

source: This post has been deleted and can be seen only by post owners, site administrators and moderators
cs_cz: Tento příspěvek byl smazán a je viditelný pouze pro autora příspěvku, administrátory stránek a moderátory
eu: Iruzkin hau ezabatua izan da eta moderatzaileak, gunearen administratzaileak eta iruzkinen egileek baino ezin dute ikusi
fr: Ce message a été supprimé et ne peut être vu que par les propriétaires du message, les administrateurs du site et les modérateurs
ko: 이 게시물은 삭제되었으며 게시물의 소유자, 사이트 관리자 및 조정자만 볼 수 있습니다
pt_br: Este post foi excluído e só pode ser visto pelo proprietário, administrador do site e moderadores.
tr: Bu ileti silinmiş ve ancak iltiyi gönderen, site yöneticileri veya moderatörler tarafından görülebilir

source: Sorry, only moderators, site administrators and post owners can edit deleted posts
cs_cz: Smazané příspěvky mohou upravovat pouze jejich autoři, administrátoři stránek a moderátoři
eu: Barkatu, moderatzaileak, gunearen administratzaileak eta iruzkinen egileek baino ezin dituzte ezabatutako iruzkinak berridatzi
fr: Désolé, seuls les modérateurs, les administrateurs du site et les propriétaires des messages peuvent modifier les messages supprimés
ko: 미안합니다. 조정자, 사이트 관리자 및 게시물의 소유자만이 삭제된 게시물을 편집할 수 있습니다
pt_br: Somente moderadores, administradores do site e o proprietário do post podem editar posts excluídos
tr: Üzgünüz, silinmiş iletileri sadece site yöneticileri, moderatörler ve ileti sahipleri düzenleyebilirler

source: edit wiki posts
cs_cz: editovat wiki příspěvky
eu: editatu wiki bidalketak
fr: éditer les publications wiki
ko: 위키 게시물 편집
pt_br: editar postagens do wiki
tr: wiki gönderilerini düzenle

source: edit posts
cs_cz: editovat příspěvky
eu: editatu bidalketak
fr: éditer des publications
ko: 게시물 편집
pt_br: Editar postagens
tr: gönderileri düzenle

source: Sorry, posts like this are editable only within %(minutes)s minute from posting
cs_cz: Příspěvky tohoto typu lze editovat pouze během %(minutes)s minuty od vložení
eu: Mota horretako bidalketak, hura bidali eta minutu %(minutes)sean soilik edita daitezke
fr: Désolé, les publications comme celles-ci sont éditables uniquement pendant les %(minutes)s qui suivent la publication
ko: 죄송합니다. 이러한 게시물은 게시 이후 %(minutes)s몇 분 이내에만 편집이 가능합니다.
pt_br: Postagens como esta só podem ser editadas após %(minutes)s minuto do envio
tr: Üzgünüz, buna benzer gönderiler sadece gönderimden sonraki %(minutes)s dakika içinde düzenlenebilir

source: At least %d karma point is required to delete own questions
cs_cz: Pro mazání vlastních otázek je vyžadována alespoň karma o hodnotě %d
eu: Gutxienez %d karma puntu behar dira norberaren galderak ezabatzeko
fr: Au moins %d points d'aura sont nécessaires pour supprimer vos propres questions
ko: 게시한 질문을 삭제하려면 %dkarma 포인트가 필요합니다.
pt_br: Ao menos %d pontos de karma são necessários para excluir suas próprias perguntas
tr: Kendi sorularınızı silebilmek için en az %d karma puanına ihtiyacınız var

source: Sorry, cannot delete this since it has an upvoted response posted by someone else
cs_cz: Tuto položku nelze smazat, protože obsahuje odpověď od jiného uživatele, která byla kladně ohodnocena.
eu: Ezin da hau ezabatu beste inork gora bozkatu duelako
fr: Désolé, impossible de supprimer ceci dans la mesure ou une réponse avec des votes positifs a été postée par quelqu'un d'autre
ko: 죄송합니다. 다른 사용자가 게시한 찬성 응답이 있어 삭제할 수 없습니다.
pt_br: Não foi possível excluir pois há uma resposta com voto a favor de alguém.
tr: Üzgünüm, başkaları tarafından artı puan verilmiş bir yanıt olduğu için bunu silemiyorum

source: delete posts
cs_cz: mazat příspěvky
eu: ezabatu bidalketak
fr: supprimer des publications
ko: 게시물 삭제
pt_br: Excluir postagens
tr: gönderileri sil

source: reopen questions
cs_cz: znovu otevírat otázky
eu: berrireki galderak
fr: ré-ouvrir les questions
ko: 질문 다시 열기
pt_br: Reabrir perguntas
tr: soruyu yeniden aç

source: You have flagged this post before and cannot do it more than once
cs_cz: Tento příspěvek jste již označili a to nelze udělat více než jednou
eu: Bidalketa honi bandera aurretik jarri diozo, eta behin besterik ezin duzu egin.
fr: Vous avez déjà marqué cette publication et ne pouvez pas le faire plus d'une fois
ko: 이전에 이 게시물을 신고하였으며 한 번 이상 신고할 수 없습니다
pt_br: Você sinalizou esta postagem antes e não pode fazê-lo mais de uma vez
tr: Bu gönderiyi daha önce işaretlemişsiniz ve bu işlem birden fazla yapılamaz

source: flag posts as offensive
cs_cz: označovat příspěvky porušující pravidla
eu: jarri irangarri bandera bidalketei
fr: marquer la publication comme offensante
ko: 게시물을 공격적으로 분류
pt_br: Sinalizar postagens como ofensivas
tr: gönderiyi saldırgan olarak işaretle

source: Sorry, you have exhausted the maximum number of %(max_flags_per_day)s offensive flags per day.
cs_cz: Překročili jste maximální počet %(max_flags_per_day)s označení na den.
eu: Eguneko gehieneko %(max_flags_per_day)s bandera iraingarrien kopurua agortu duzu.
fr: Désolé, vous avez épuisé le nombre maximum de %(max_flags_per_day)s marqueurs offensants par jour.
ko: 미안합니다. 공격적인 게시물에 대한 신고는 하루에 %(max_flags_per_day)s 회까지 하실 수 있습니다.
pt_br: Você esgotou o número máximo diário de %(max_flags_per_day)s sinalizações de postagens ofensivas.
tr: Üzgünüm, bir günde saldırgan olarak işaretlenebilecek azami sayı olan %(max_flags_per_day)s adet gönderi limitini aştınız.

source: cannot remove non-existing flag
cs_cz: nelze odstranit neexistující označení
eu: ezin da kendu ez dagoen bandera bat
fr: Impossible de supprimer un marqueur non existant
ko: 존재하지 않는 표시는 제거할수 없습니다
pt_br: Não é possível remover uma sinalização inexistente
tr: olmayan bayrak kaldırılamaz

source: remove flags
cs_cz: odstraňovat označení
eu: kendu banderak
fr: supprimer les marqueurs
ko: 플래그 제거
pt_br: Remover sinalizadores
tr: bayrakları kaldır

source: you don't have the permission to remove all flags
cs_cz: pro odstranění všech označení nemáte dostatečná oprávnění
eu: ez duzu baimenik bandera guztiak kentzeko
fr: vous n'avez pas la permission de supprimer tous les marqueurs
ko: 모든 표시를 제거할수 있는 권한이 없습니다
pt_br: Você não tem permissão para remover todas as sinalizações
tr: tüm bayrakları kaldırmak için izniniz yok

source: no flags for this entry
cs_cz: položka nemá přiřazeno žádné označení
eu: sarrera honek ez du banderarik
fr: pas de marqueur pour cette entrée
ko: 이 항목에 대한 표시가 없습니다
pt_br: Não há sinalizadores nesta entrada
tr: bu ileti için bayrak yok

source: delete comments
cs_cz: smazat komentáře
eu: ezabatu iruzkinak
fr: supprimer les commentaires
ko: 댓글 삭제
pt_br: Excluir comentários
tr: yorumları sil

source: Sorry, comments (except the last one) are deletable only within %(minutes)s minute from posting
cs_cz: Komentáře (s výjimkou posledního) lze editovat jen do %(minutes)s minuty po zadání
eu: Iruzkinak bidali eta minutu %(minutes)s igaro arte ezabatu daitezke, ez gero (azkena ezik)
fr: Désolé, les commentaires (en dehors du dernier) ne peuvent être supprimés que %(minutes)s minutes après l'envoi
ko: 죄송합니다. 코멘트(마지막 코멘트 제외)는 게시 후 %(minutes)s몇 분 이내에만 삭제할 수 있습니다.
pt_br: Comentários (exceto o último) podem ser excluídos somente após %(minutes)s minuto depois de postados.
tr: Üzgünüz, yorumlar (sorununcusu hariç) sadece gönderimden sonraki %(minutes)s dakika içinde silinebilir

source: sorry, but older votes cannot be revoked
cs_cz: starší hlasy nemohou být odvolány
eu: barkatu baino boto zaharrak ezin dira ukitu
fr: désolé, mais les anciens votes ne peuvent pas être révoqué
ko: 미안합니다. 오래된 투표는 취소하실 수 없습니다
pt_br: Votos mais antigos não podem ser revogados
tr: üzgünüm fakat eski oylar iptal edilemez

source: on %(date)s
cs_cz: %(date)s
eu: %(date)s a
fr: le %(date)s
pt_br: em %(date)s
tr: %(date)s tarihinde

source: in two days
cs_cz: za dva dny
eu: bi egunetan
fr: dans deux jours
ko: 이틀 내로
pt_br: em dois dias
tr: iki gün içinde

source: tomorrow
cs_cz: zítra
eu: bihar
fr: demain
ko: 내일
pt_br: amanhã
tr: yarın

source: in %(hr)d hour
cs_cz: za %(hr)d hodinu
eu: %(hr)d ordutan
fr: dans %(hr)d heure
ko: %(hr)d 시간 내
pt_br: em %(hr)d hora
tr: %(hr)d saat içinde

source: in %(min)d min
cs_cz: za %(min)d minutu
eu: minutu %(min)dean
fr: dans %(min)d min
ko: %(min)d 분 내
pt_br: em %(min)d minuto
tr: %(min)d dakika içinde

source: %(days)d day
cs_cz: za %(days)d den
eu: egun %(days)dean
fr: %(days)d jour
ko: %(days)d 일
pt_br: %(days)d dia
tr: %(days)d gün

source: New users must wait %(days)s to %(answer_own_questions)s. You can post an answer %(left)s
cs_cz: Noví uživatelé musí na %(answer_own_questions)s počkat %(days)s. Odpověď můžete zadat %(left)s
eu: Erabiltzaile berriak %(days)s egun itxaron behar dute %(answer_own_questions)s egiteko. %(left)s egun barru egin ahal izango duzu.
fr: Les nouveaux utilisateurs doivent attendre %(days)s pour %(answer_own_questions)s. Vous pouvez publier un réponse %(left)s.
ko: 새로운 사용자는 %(answer_own_questions)s 하기 위해 %(days)s 동안 기다려야 합니다. %(left)s 답변을 게시할 수 있습니다
pt_br: Novos usuários devem esperar %(days)s para %(answer_own_questions)s. Você pode postar uma resposta %(left)s
tr: Yeni kullanıcılar %(answer_own_questions)s için %(days)s gün beklemek zorundadır. %(left)s sonra bir cevap gönderebilirsiniz

source: Registered User
cs_cz: Registrovaný uživatel
eu: Erregistratutako erabiltzailea
fr: Utilisateur enregistré
ko: 등록된 사용자
pt_br: Usuário registrado
tr: Kayıtlı Kullanıcı

source: Administrator
cs_cz: Administrátor
eu: Adminsintratzailea
fr: Administrateur
ko: 관리자
pt_br: Administrador
tr: Site Yöneticisi

source: Moderator
cs_cz: Moderátor
eu: Moderatzailea
fr: Modérateur
ko: 조정자
pt_br: Moderador
tr: Moderatör

source: Suspended User
cs_cz: Uživatel s pozastaveným účtem
eu: Erabiltzaile Ezeztatua
fr: Utilisateur suspendu
ko: 정지된 사용자
pt_br: Usuário suspenso
tr: Askıya Alınmış Kullanıcı

source: Blocked User
cs_cz: Zablokovaný uživatel
eu: Blokeatutako erabiltzailea
fr: Utilisateur bloqué
ko: 차단된 사용자
pt_br: Usuário bloqueado
tr: Engellenmiş Kullanıcı

source: Account terminated
ko: 사용 종료된 계정
pt_br: Conta removida

source: User %(username)s, id=%(id)s, %(email)s asked to terminate the account.
ko: 사용자(유저네임%(username)s ID%(id)s email%(email)s)가 계정 종료를 요청했습니다.
pt_br: Usuário %(username)s, id=%(id)s, %(email)s solicitou a remoção da conta.

source: %(username)s karma is %(reputation)s
cs_cz: karma uživatele %(username)s je %(reputation)s
eu: %(username)s erabiltzailearen karma %(reputation)s da
fr: %(username)s a une aura de %(reputation)s
ko: %(username)s 카르마는 %(reputation)s입니다
pt_br: O karma de %(username)s é %(reputation)s
tr: %(username)s kullanıcısının karması %(reputation)s

source: one gold badge
cs_cz: zlatý odznak
eu: urrezko domina bat
fr: une médaille d'or
ko: %(count)d 금 배지
pt_br: uma insígnia de ouro
tr: tek altın rozet

source: one silver badge
cs_cz: stříbrný odznak
eu: zilarrezko domina bat
fr: une médaille d'argent
ko: %(count)d 은 배지
pt_br: uma insígnia de prata
tr: tek gümüş rozet

source: one bronze badge
cs_cz: bronzový odznak
eu: brontzezko domina bat
fr: une médaille de bronze
ko: %(count)d 동 배지
pt_br: uma insígnia de bronze
tr: tek bronz rozet

source: %(item1)s and %(item2)s
cs_cz: %(item1)s a %(item2)s
eu: %(item1)s eta %(item2)s
fr: %(item1)s et %(item2)s
ko: %(item1)s과 %(item2)s
pt_br: %(item1)s e %(item2)s
tr: %(item1)s ve %(item2)s

source: %(user)s has %(badges)s
cs_cz: uživatel %(user)s má %(badges)s
eu: %(user)s erabiltzaileak %(badges)s ditu
fr: %(user)s a %(badges)s
ko: %(user)s는 %(badges)s를 갖고 있습니다
pt_br: %(user)s tem %(badges)s
tr: %(user)s kullanıcısının rozetleri %(badges)s

source: At least %d karma point is required to post links
cs_cz: Pro vkládání odkazů je vyžadována alespoň karma o hodnotě %d
eu: Gutxienik %d karma puntu beharrezkoak dira loturak argitaratzeko
fr: Au moins %d point d'aura est nécessaire pour poster des liens
ko: 링크를 게시하기위해 적어도 %d 카르마 점수를 필요로합니다
pt_br: Pelo menos %d ponto de karma é necessário para postar links
tr: Bağlantı gönderebilmek için en az %d karma puanı gereklidir

source: Congratulations, you have received a badge '%(badge_name)s'. Check out <a href="%(user_profile)s">your profile</a>.
cs_cz: Gratulujeme, obdrželi jste odznak '%(badge_name)s'. Podrobnosti zjistíte ve <a href="%(user_profile)s">svém profilu</a>.
eu: Zorionak, domina bat jaso duzu '%(badge_name)s'. begiratu <a href="%(user_profile)s">zure profilan</a>.
fr: Félicitations, vous avez reçu une médaille '%(badge_name)s'. Consultez <a href="%(user_profile)s">votre profil</a>.
ko: 축하합니다. '%(badge_name)s' 배지를 받으셨습니다. <a href="%(user_profile)s">사용자 프로필</a>을 확인해보세요.
pt_br: Parabéns, você recebeu uma medalha '%(badge_name)s'. Pode vê-la no <a href="%(user_profile)s">seu perfil</a>.
tr: Tebrikler, '%(badge_name)s' rozeti kazandınız. <a href="%(user_profile)s">Profilinizi</a> kontrol edin.

source: Your tag subscription was saved, thanks!
cs_cz: Přihlášení k odběru upozornění podle štítků bylo uloženo!
eu: Zure etiketa-harpidetza gorde da, eskerrik asko!
fr: Votre abonnement à un mot-clé a été sauvegardé, merci !
ko: 태그 구독이 저장되었습니다. 고맙습니다!
pt_br: Sua subscrição de tags foi salva, obrigado!
tr: Etiket üyeliğiniz kaydedildi, teşekkürler!

source: Deleted own post with %(votes)s or more upvotes
cs_cz: Smazal vlastní příspěvek s %(votes)s nebo více kladnými hodnoceními
eu: Norberaren iruzkina %(votes)s edo gehiago baiezko botoekin ezabatua
fr: Vous avez supprimé votre propre message avec %(votes)s votes positifs ou plus
ko: %(votes)s 이상의 찬성표로 자신의 게시물을 삭제
pt_br: Mensagem própria excluída com %(votes)s ou mais votos a favor
tr: %(votes)s veya daha fazla artı oy alan kendi gönderisi silindi

source: Deleted own post with %(votes)s or more downvotes
cs_cz: Smazal vlastní příspěvek s %(votes)s nebo více zápornými hodnoceními
eu: Norberaren iruzkina %(votes)s edo gehiago ezezko botoekin ezabatua
fr: Vous avez supprimé votre propre message avec %(votes)s votes négatifs ou plus
ko: %(votes)s 이상의 감점을 받아 삭제된 게시물
pt_br: Mensagem própria excluída com %(votes)s ou mais votos contra
tr: %(votes)s veya daha fazla eksi oy alan kendi gönderisi silindi

source: Peer Pressure
cs_cz: Nátlak uživatelů
eu: Talde presioa
fr: Pression des pairs
ko: 동료의 압박
pt_br: Pressão dos pares
tr: Çevre baskısı

source: Gave an %(answer_voted_up)s at least %(votes)s times for the first time
cs_cz: Poprvé udělil za %(answer_voted_up)s nejméně %(votes)s kladných hodnocení
eu: eman %(answer_voted_up)s bati %(votes)s boto gutxienez lehen aldian.
fr: A donné une %(answer_voted_up)s au moins %(votes)s fois pour la première fois
ko: 처음으로 적어도 %(votes)s 번의 %(answer_voted_up)s 를 주었음
pt_br: Deu uma %(answer_voted_up)s pelo menos %(votes)s vezes pela primeira vez.
tr: İlk kez en az %(votes)s defa artı oy alan %(answer_voted_up)s

source: First upvote
cs_cz: První kladné hodnocení
eu: Lehen aldeko botoa
fr: Premier vote positif
ko: 최초 추천인
pt_br: Primeiro voto a favor
tr: İlk artı oy

source: First downvote
cs_cz: První záporné hodnocení
eu: Lehen kontrako botoa
fr: Premier vote négatif
ko: 첫 반대표
pt_br: Primeiro voto contra
tr: İlk eksi oy

source: Voted %(num)s times
cs_cz: Udělil %(num)s hodnocení
eu: %(num)s aldiz bozkatuta
fr: a voté %(num)s fois
ko: %(num)s 번 투표됨
pt_br: Votado %(num)s vezes
tr: %(num)s kez oylandı

source: %(answered_own_question)s with at least %(num)s up votes
cs_cz: %(answered_own_question)s s nejméně %(num)s kladnými hodnoceními
eu: %(answered_own_question)s gutxienez %(num)s aldeko botoekin
fr: %(answered_own_question)s avec au moins %(num)s votes positifs
ko: 최소 %(num)s 찬성표로 %(answered_own_question)s
pt_br: %(answered_own_question)s com pelo menos %(num)s votos a favor
tr: En az %(num)s oyla %(answered_own_question)s

source: %(answer_voted_up)s %(num)s times
cs_cz: %(answer_voted_up)s %(num)skrát
eu: %(answer_voted_up)s %(num)s aldiz
fr: %(answer_voted_up)s %(num)s fois
ko: %(answer_voted_up)s %(num)s 번
pt_br: %(answer_voted_up)s %(num)s vezes
tr: %(num)s kez %(answer_voted_up)s

source: %(question_voted_up)s %(num)s times
cs_cz: %(question_voted_up)s %(num)skrát
eu: %(question_voted_up)s %(num)s aldiz
fr: %(question_voted_up)s %(num)s fois
ko: %(question_voted_up)s %(num)s 번
pt_br: %(question_voted_up)s %(num)s vezes
tr: %(num)s kez %(question_voted_up)s

source: %(asked_first_question)s with at least one up vote
cs_cz: %(asked_first_question)s s nejméně jedním kladným hodnocením
eu: %(asked_first_question)s gutxienez aldeko boto batekin
fr: %(asked_first_question)s avec au moins un vote positif
ko: 최소 하나의 찬성표로 %(asked_first_question)s
pt_br: %(asked_first_question)s com pelo menos um voto a favor
tr: en az bir oy alan %(asked_first_question)s

source: %(asked_a_question)s with %(views)s views
cs_cz: %(asked_a_question)s s %(views)s zobrazeními
eu: %(asked_a_question)s %(views)s ikustaldiekin
fr: %(asked_a_question)s avec %(views)s vues
ko: %(views)s 화면에서 %(asked_a_question)s
pt_br: %(asked_a_question)s com %(views)s visualizações
tr: %(views)s kez görüntülenen %(asked_a_question)s

source: %(asked_a_question)s and %(accepted_an_answer)s
cs_cz: %(asked_a_question)s a %(accepted_an_answer)s
eu: %(asked_a_question)s eta %(accepted_an_answer)s
fr: %(asked_a_question)s et %(accepted_an_answer)s
ko: %(asked_a_question)s 및 %(accepted_an_answer)s
pt_br: %(asked_a_question)s e %(accepted_an_answer)s
tr: %(asked_a_question)s ve %(accepted_an_answer)s

source: Enlightened
cs_cz: Osvícený
eu: Galdera nagusia
fr: Eclairé
ko: 선각자
pt_br: Iluminado
tr: Aydınlanmış

source: %(gave_accepted_answer)s upvoted %(num)s or more times
cs_cz: %(gave_accepted_answer)s kladně hodnocenou %(num)skrát či vícekrát
eu: %(gave_accepted_answer)s aldeko boto %(num)s edo gehiagotan
fr: %(gave_accepted_answer)s voté positivement %(num)s ou plus
ko: %(num)s 번 이상 찬성 투표된 %(gave_accepted_answer)s
pt_br: %(gave_accepted_answer)s com votos a favor %(num)s ou mais vezes
tr: %(gave_accepted_answer)s %(num)s veya daha fazla kez artı oylandı

source: %(answered_a_question)s more than %(days)s days later with at least %(votes)s votes
cs_cz: %(answered_a_question)s starší než %(days)s dní s nejméně %(votes)s hodnoceními
eu: %(answered_a_question)s %(days)s egun eta gero gutxienez %(votes)s botoekin
fr: %(answered_a_question)s plus de %(days)s jours après with au moins %(votes)s votes
ko: 최소 %(votes)s 투표 및 %(days)s 일보다 지난 %(answered_a_question)s
pt_br: %(answered_a_question)s mais de %(days)s dias com pelo menos %(votes)s votos
tr: Üzerinden %(days)s günden fazla geçtikten sonra en az %(votes)s oyla %(answered_a_question)s

source: First flagged post
cs_cz: Poprvé označil příspěvek
eu: Bidalitako lehen iruzkina
fr: Premier message marqué
ko: 처음으로 신고된 게시물
pt_br: Primeiro post sinalizado
tr: İlk işaretlenen ileti

source: First rollback
cs_cz: První vrácení změn
eu: Lehen jaitsiera
fr: Premier retour (retour à un précédent message)
ko: 첫 롤백
pt_br: Primeiro rollback
tr: İlk geri alma

source: Left 10 comments with score of 10 or more
cs_cz: Zadal 10 komentářů s hodnocením 10 nebo vyšším
eu: 10 puntu edo gehiagoko 10 iruzkin utzi dituzu
fr: A laissé 10 commentaires avec un score de 10 ou plus
ko: 10 이상의 점수로 10 개의 댓글을 남김
pt_br: Deixou 10 comentários com pontuação de 10 ou mais
tr: 10 veya daha yüksek puan alan 10 adet yorum yazmış

source: First edit
cs_cz: První editace příspěvku
eu: Lehen edizioa
fr: Première intervention
ko: 첫 편집
pt_br: Primeira edição
tr: İlk düzeltme

source: Edited %(num)s entries
cs_cz: Editoval %(num)s příspěvků
eu: %(num)s sarrera egin dituzu
fr: A modifié %(num)s entrées
ko: %(num)s 항목 이상을 편집함
pt_br: Editou %(num)s entradas
tr: %(num)s girdi düzenledi

source: First retag
cs_cz: Poprvé změnil štítky
eu: Lehen berretiketatzea
fr: Première requalification
ko: 첫 태그 수정
pt_br: Primeira alteração de tag
tr: İlk tekrardan etiketleme

source: Completed all user profile fields
cs_cz: Vyplnil všechna pole uživatelského účtu
eu: Osatu erabiltzaile-profilaren lerro guztiak
fr: A renseigné tous les champs de son profil utilisateur
ko: 모든 사용자 프로필 항목의 작성을 완료하였습니다
pt_br: Completou todos os campos do perfil de usuário
tr: Kullanıcı profilindeki bütün alanları doldurdu
