Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Wildcard tag must have at least one symbol
cs_cz: Zástupný štítek musí obsahovat alespoň jeden symbol
eu: Komodin-etiketak gutxienez ikur bat izan behar du
fr: Les mots-clés joker doivent avoir au moins un symbole
ko: 와일드카드 태그에는 적어도 하나 이상의 기호가 있어야 합니다.
pt_br: Tags com caracteres coringa devem ter pelo menos um símbolo
tr: Joker karakter etiketinde en az bir simge olmalıdır

source: Wildcard tag must end with an '*' symbol
cs_cz: Zástupný štítek musí končit symbolem '*'
eu: Komodin-etiketek '*' ikurra izan behar dute amaieran
fr: Les mots-clés joker doivent se terminer par un symbole '*'
ko: 와일드카드 태그는 '*' 기호로 끝나야 합니다.
pt_br: Tags com caracteres coringa devem terminar com o símbolo '*'
tr: Joker karakter etiketi, '*' simgesi ile bitmelidir

source: select country
cs_cz: vyberte zemi
eu: hautatu herrialdea
fr: Sélectionner votre pays
ko: 국가 선택
pt_br: Selecionar o país
tr: ülke seçin

source: Country
cs_cz: Země
eu: Herrialdea
fr: Pays
ko: 국가
pt_br: País
tr: Ülke

source: Country field is required
cs_cz: Pole země musí být vyplněno
eu: Herrialdearen eremua betetzea derrigorrezkoa da
fr: Le champ pays est requis
ko: 국가를 선택해야 합니다
pt_br: O campo país é obrigatório
tr: Ülke bilgisi gereklidir

source: must be > %d word
cs_cz: musí být > %d slovo
eu: hitz %d baino luzeagoa izan behar da
fr: doit être > %d mot
ko: 최소 %d 글자 이상
pt_br: Deve ter mais de %d palavra
tr: %d kelimeden uzun olmalı

source: must be < %d word
cs_cz: musí být < %d slovo
eu: hitz %d baino laburragoa izan behar da
fr: doit être < %d mot
ko: 최대 %d 글자 이하
pt_br: Deve ter menos de %d palavra
tr: < %d kelime olmalı

source: Select language
cs_cz: Vyberte jazyk
eu: Hautatu hizkuntza
fr: Sélectionner la langue
ko: 언어 선택
pt_br: Selecionar idioma
tr: Dili seç

source: minor edit (don't send alerts)
cs_cz: malá editace (nezasílá upozornění)
eu: edizio txikia (ez bidali alertarik)
fr: modification mineure (ne pas envoyer d'alerte)
ko: 사소한 수정(알림을 보내지 않음)
pt_br: Edição menor (não envia alertas)
tr: küçük düzenlemeler (uyarıları gönderme)

source: must have > %d non-punctuation character
cs_cz: musí obsahovat > %d neinterpunkční znak
eu: puntuazioa ez den karaktere %d baino gehiago izan behar du
fr: doit avoir > %d de caractère non ponctué
ko: 마침표가 없는 문자가 > %d 이어야 합니다
pt_br: deve ter > %d caracter de não-pontuação
tr: noktalama işareti olmayan karakterler %d adetten fazla olmalı

source: The input is too long, maximum %(length)d characters is allowed
cs_cz: Vstup je příliš dlouhý, maximálně je povoleno %(length)d znaků
eu: Sarrera luzeegia da, gehienez %(length)d karaktere onartzen dira
fr: Le texte saisi est trop long, un maximum de %(length)d caractères est autorisé
ko: 입력이 너무 깁니다. 최대 %(length)d까지의 문자가 허용됩니다.
pt_br: A entrada é muito longa, digite até %(length)d caracteres
tr: Girdi uzunluğu çok uzun, en fazla %(length)d karaktere izin veriliyor.

source: The input is too long, maximum %(length)d bytes is allowed
cs_cz: Vstup je příliš dlouhý, maximálně je povoleno %(length)d bajtů
eu: Sarrera luzeegia da, gehienez %(length)d byte onartzen dira
fr: Le texte saisi est trop long, un maximum de %(length)d octets est autorisé
ko: 입력이 너무 깁니다. 최대 %(length)d까지의 바이트가 허용됩니다.
pt_br: A entrada é muito longa, até %(length)d bytes são permitidos
tr: Girdi çok uzun, en fazla %(length)d bayta izin veriliyor.

source: enter > %(length)d character
cs_cz: zadejte > %(length)d znak
eu: sartu > karaktere %(length)d
fr: Veuillez saisir plus de %(length)d caractère
ko: > %(length)d문자 길이로 입력하시오
pt_br: Digite pelo menos %(length)d caracteres
tr: %(length)d karakterden fazla girin

source: each tag must be shorter than %(max_chars)d character
cs_cz: každý štítek musí být kratší než %(max_chars)d znak
eu: etiketa bakoitza karaktere %(max_chars)d baino laburragoa izan behar da
fr: Chaque mot-clé doit comporter moins de %(max_chars)d caractère
ko: 각 태그는 %(max_chars)d 자 이하여야 합니다
pt_br: Cada tag deve ter menos de %(max_chars)d caractere
tr: Etiketler %(max_chars)d karakterden kısa olmak zorundadır

source: We ran out of space for recording the tags. Please shorten or delete some of them.
cs_cz: Již nezbývá místo určené pro zaznamenávání štítků. Zkraťte nebo smažte některé z nich.
eu: Etiketak erregistratzeko tokirik gabe geratu gara. Laburtu edo ezabatu haietako zenbait.
fr: Il n'y a plus assez d'espace pour enregistrer les mots-clés. Veuillez réduire ou supprimer certains d'entre eux.
ko: 태그를 입력할 공간이 부족합니다. 일부를 줄이거나 삭제하십시오.
pt_br: Ficamos sem espaço para gravar as tags. Encurte-as ou exclua algumas delas.
tr: Etiketleri kaydetmek için yeterli alanımız mevcut değil. Lütfen bazılarını silin ya da kısaltın.

source: Tags are short keywords, with no spaces within. Up to %(max_tags)d tag can be used.
cs_cz: Štítky jsou krátká klíčová slova neobsahující mezery. Může být použit až %(max_tags)d štítek.
eu: Etiketak gako-hitz labur batzuk dira eta beraien artean ez dago zuriunerik. Gehienez %(max_tags)d etiketa erabil daitezke.
fr: Les tags sont des mot-clés courts ne contenant pas d'espace. %(max_tags)d tag peut être utilsé.
ko: 태그는 짧은 키워드로서, 공백이 포함되지 않습니다. %(max_tags)d 개까지의 태그를 사용할 수 있습니다.
pt_br: Tags são palavras-chave curtas, sem espaços no meio. Até %(max_tags)d tag pode ser usada.
tr: Etiketler boşluk içermeyen kısa kelimelerdir. Azami %(max_tags)d etiket kullanılabilir.

source: please use %(tag_count)d tag or less
cs_cz: zadejte %(tag_count)d štítek nebo méně
eu: erabili etiketa %(tag_count)d edo gutxiago
fr: Veuillez utiliser %(tag_count)d mot-clé, ou moins
ko: %(tag_count)d 개 이하의 태그를 사용해주세요
pt_br: Utilize até %(tag_count)d tag
tr: Lütfen %(tag_count)d kadar veya daha az etiket kullanın

source: At least one of the following tags is required : %(tags)s
cs_cz: Musí být zadán minimálně jeden z následujících štítků: %(tags)s
eu: Gutxienez etiketa hauetako bat behar da: %(tags)s
fr: Au moins un des mots-clés suivants est requis : %(tags)s
ko: 다음 태그들 중 적어도 하나는 선택해야 합니다 : %(tags)s
pt_br: Pelo menos uma das seguintes tags é obrigatória: %(tags)s
tr: Şu etiketlerden en az bir tanesi gereklidir : %(tags)s

source: community wiki (karma is not awarded & many others can edit wiki post)
cs_cz: komunitní wiki (není udělována karma a příspěvky mohou být upravovány ostatními uživateli)
eu: komunitate-wikia (karma ez da sarituko & beste erabiltzaile askok editatu ahal izango dute wikian dagoen edozein mezu)
fr: wiki communautaire (le karma n'est pas mis à jour & peu de personnes peuvent éditer la question)
ko: 커뮤니티 위키(위키 게시물은 다른 사람들이 편집할 수 있음 & 카르마는 부여되지 않음)
pt_br: Wiki da comunidade (não será concedido karma e muitos outros podem editar a mensagem wiki)
tr: topluluk vikisi (karma puanı verilmez ve yazılan viki metinleri başkaları tarafından değiştirilebilir)

source: update summary:
cs_cz: popis aktualizace:
eu: eguneratu laburpena:
fr: résumé des modifications :
ko: 변경사항 요약:
pt_br: Atualizar resumo:
tr: güncelleme özeti:

source: enter a brief summary of your revision (e.g. fixed spelling, grammar, improved style...), this field is optional
cs_cz: zadejte stručné shrnutí revize (např. oprava pravopisu, gramatiky, vylepšen styl...), toto pole je nepovinné
eu: sartu zure berrikusketaren laburpentxo bat (esaterako, ortografia zuzenketa, gramatika, estilo konturen bat...), eremu hau hautazkoa da
fr: saisissez un bref résumé à propos de la révision (par exemple : correction orthographique, amélioration du style...), ce champ est optionnel
ko: 변경사항에 대한 대략적인 요약 (예: 스펠링 교정, 문법, 스타일 개선...)을 입력합니다, 해당 필드는 선택입니다
pt_br: Insira um breve resumo de sua revisão (por exemplo, correção da ortografia, gramática, melhora do estilo...), este campo é opcional.
tr: yaptığınız düzeltmenin kısa bir özetini yazın (örneğin yazım yanlışı, dil bilgisi, iyileştirilmiş biçim...), bu alan isteğe bağlıdır

source: Comment
cs_cz: Komentář
eu: Iruzkina
fr: Commentaire
ko: 댓글
pt_br: Comentário
tr: Yorum

source: Change status to
cs_cz: Změnit stav na
eu: Aldatu egoera honetara
fr: Modifier le statut en
ko: 상태를 변경
pt_br: Mudar estado para
tr: Durumu şuna değiştir

source: which one?
cs_cz: který?
eu: zein?
fr: laquelle ?
ko: 선택
pt_br: Qual deles?
tr: hangisi?

source: Cannot change own status
cs_cz: Nemůžete změnit vlastní stav
eu: Ezin duzu zure egoera aldatu
fr: Impossible de changer son propre statut
ko: 자신의 상태를 변경할 수 없습니다.
pt_br: Não é possível alterar o seu próprio estado
tr: Kendi durumunuzu değiştiremezsiniz

source: Cannot turn other user to moderator
cs_cz: Nemůžete nastavit jiného uživatele jako moderátora
eu: Ezin duzu beste erabiltzaile bat moderatzaile egin
fr: Impossible de convertir un autre utilisateur en modérateur
ko: 다른 사용자를 중재자로 전환할 수 없습니다
pt_br: Não é possível tornar outro usuário um moderador
tr: Başka bir kullanıcıyı moderatör yapamazsınız

source: Cannot change status of another moderator
cs_cz: Nemůžete změnit stav jiného moderátora
eu: Ezin duzu beste moderatzaile baten egoera aldatu
fr: Impossible de changer le statut d'un autre modérateur
ko: 다른 조정자의 상태를 변경할 수 없습니다.
pt_br: Não é possível alterar o estado de outro moderador
tr: Başka bir moderatörün durumunu değiştiremezsiniz

source: Cannot change status to admin
cs_cz: Nemůžete změnit stav na administrátora
eu: Ezin da aldatu estatusa admin izateko
fr: Impossible de changer le statut d'un administrateur
ko: 운영자로 바꿀 수 없습니다
pt_br: Não é possível alterar o estado para administrador
tr: Durumu site yöneticisi yapamazsınız

source: If you wish to change %(username)s's status, please make a meaningful selection.
cs_cz: Pokud chcete změnit stav uživatele %(username)s, vyberte smysluplnou možnost.
eu: Aldatu nahi baduzu %(username)s' horren estatusa, mesedez egin ezazu hautaketa esanguratsu bat.
fr: Si vous souhaitez changer le statut de %(username)s, veuillez effectuer une sélection pertinente.
ko: %(username)s 의 상태를 바꾸시길 원하신다면, 의미 있는 선택을 해주세요.
pt_br: Se desejar mudar o estado de %(username)s, faça uma seleção significativa.
tr: %(username)s kullanıcısının durumunu değiştirmek istiyorsanız lütfen anlamlı bir seçim yapınız.

source: Subject line
cs_cz: Předmět
eu: Gai-lerroa
fr: Sujet
ko: 제목
pt_br: Linha de assunto
tr: Konu satırı

source: Message text
cs_cz: Text zprávy
eu: Mezu-testua
fr: Corps du message
ko: 내용
pt_br: Texto da mensagem
tr: İleti metni

source: Your name (optional):
cs_cz: Jméno (nepovinné):
eu: Zure izena (aukerakoa):
fr: Votre nom (facultatif) :
ko: 귀하의 이름 (선택):
pt_br: Seu nome (opcional):
tr: Adınız (isteğe bağlı):

source: Your message:
cs_cz: Zpráva:
eu: Zure mezua:
fr: Votre message :
ko: 귀하의 메시지 :
pt_br: Sua mensagem:
tr: İletiniz:

source: I don't want to give my email or receive a response:
cs_cz: Nechci zadat svůj e-mail ani dostat odpověď:
eu: Ez dut nire posta helbidea eman nahi edo erantzunik jaso nahi:
fr: Je ne veux pas donner mon adresse e-mail ou recevoir une réponse :
ko: 이메일을 제공하거나 응답을 받고싶지 않습니다:
pt_br: Não quero fornecer meu e-mail ou receber uma resposta:
tr: E-posta adresimi vermek ya da cevap almak istemiyorum:

source: Message is required
cs_cz: Zpráva musí být vyplněna
eu: Mezua derrigorrezkoa da
fr: Un message est requis
ko: 메시지는 필수입니다
pt_br: Uma mensagem é necessária
tr: İleti alanı zorunludur

source: Anonymous
cs_cz: Anonym
eu: Anonimoa
fr: Anonyme
ko: 익명
pt_br: Anônimo
tr: Misafir

source: Either provide email address or mark "I don't want to give my email" below
cs_cz: Zadejte e-mailovou adresu, nebo níže zaškrtněte „Nechci zadat svůj e-mail“.
eu: Eman posta helbide bat edo markatu "Ez dut posta helbiderik hemen eman nahi" azpian
fr: Indiquez votre adresse e-mail ou cochez "Je ne veux pas donner mon adresse mail" en-dessous
ko: 이메일 주소를 제공하거나 또는 "이메일을 기재하고 싶지 않습니다"를 아래에 마킹합니다
pt_br: Forneça um endereço de email ou selecione "Não quero fornecer meu email abaixo"
tr: E-posta adresi girin ya da aşağıdan "E-posta adresimi vermek istemiyorum"u işaretleyin

source: keep private within your groups
cs_cz: ponechat soukromé v rámci skupin
eu: zure taldeen barnean, mantendu pribatutasuna
fr: garder privé au sein de vos groupes
ko: 그룹내에서 비밀로 설정
pt_br: Manter privado dentro de seus grupos
tr: gruplar içerisinde gizli tut

source: User name:
cs_cz: Uživatelské jméno:
eu: Erabiltzaile-izena:
fr: Nom d'utilisateur :
ko: 사용자 로그인
pt_br: Nome do usuário:
tr: Kullanıcı adı:

source: Enter name to post on behalf of someone else. Can create new accounts.
cs_cz: Zadejte jméno, pod nímž přispějete jako někdo jiný. Můžete tím vytvořit nové účty.
eu: Eman izena mezuak beste baten izenean igortzeko. Kontu berria sor ditzake.
fr: Saisissez le nom à afficher pour le compte de quelqu'un d'autre. Peut créer de nouveaux comptes.
ko: 다른 것을 대신할 게시물의 이름을 입력합니다. 새 계정을 만들 수 있습니다.
pt_br: Digite o nome para postar no lugar de outra pessoa. Pode criar novas contas.
tr: Başka birinin yerine göndermek için isim girin. Yeni hesaplar oluşturabilirsiniz.

source: Email address:
cs_cz: E-mailová adresa:
eu: Posta-helbidea:
fr: Adresse e-mail :
ko: 이메일 주소:
pt_br: Endereço de e-mail:
tr: E-posta adresi:

source: User name is required with the email
cs_cz: Spolu s e-mailem je vyžadováno i uživatelské jméno
eu: Posta-helbide bat eta erabiltzaile-izena beharrezkoak dira
fr: Le nom d'utilisateur est obligatoire avec l'e-mail
ko: 이메일에 사용할 사용자 이름이 필요합니다.
pt_br: O nome de usuário é obrigatório com este e-mail.
tr: Kullanıcı adı ile birlikte e-posta da gereklidir

source: Email is required if user name is added
cs_cz: E-mail je vyžadován, je-li zadáno uživatelské jméno
eu: Posta-helbidea beharrezkoa da erabiltzaile-izena gehitzen bada
fr: Le e-mail est requis si le nom d'utilisateur est ajouté
ko: 사용자 이름을 추가할려면 이메일이 필요합니다.
pt_br: O e-mail é obrigatório ao adicionar o nome de usuário
tr: Kullanıcı adı eklenecekse eğer e-posta da gereklidir

source: post anonymously
cs_cz: vložit anonymně
eu: bidali mezua modu anonimoan
fr: poster anonymement
ko: 익명 포스트
pt_br: Postar anonimamente
tr: isimsiz olarak gönder

source: Subject line is expected in the format: [tag1, tag2, tag3,...] question title
cs_cz: Řádka pro předmět je požadována ve formátu: [štítek1, štítek2, štítek3,...] nadpis otázky
eu: Gai nagusiaren lerroa honelako formatuan emango da: [etiketa1, etiketa2, etiketa3...] galderaren izenburua
fr: La ligne du sujet doit respecter le format : [tag1, tag2, tag3,...] titre de la question
ko: 주제 행 형식: [태그1, 태그2, 태그3,...] 질문 제목
pt_br: Espera-se que a linha de assunto seja na forma: [tag1, tag2, tag3, ...] título da pergunta
tr: Konu satırının şu biçimde olması beklenir: [tag1, tag2, tag3,...] soru başlığı

source: ask anonymously
cs_cz: zeptat se anonymně
eu: galdetu modu anonimoan
fr: être anonyme
ko: 익명으로 질문
pt_br: Perguntar anonimamente
tr: isimsiz olarak sor

source: Real name
cs_cz: Skutečné jméno
eu: Benetako izena
fr: Nom réel
ko: 실제 이름
pt_br: Nome verdadeiro
tr: Gerçek isim

source: Website
cs_cz: Webové stránky
eu: Webgunea
fr: Site web
ko: 웹사이트
pt_br: Site
tr: İnternet sitesi

source: City
cs_cz: Město
eu: Hiria
fr: Ville
ko: 도시
pt_br: Cidade
tr: Şehir

source: Show country
cs_cz: Zobrazit zemi
eu: Erakutsi herrialdea
fr: Afficher votre pays
ko: 국가표시
pt_br: Mostrar país
tr: Ülkeyi göster

source: Show tag choices
cs_cz: Zobrazit možné štítky
eu: Erakutsi etiketen aukerak
fr: Afficher les mots-clés choisis
ko: 태그 선택 표시
pt_br: Mostrar escolhas de tags
tr: Etiket seçimlerini göster

source: Date of birth
cs_cz: Datum narození
eu: Jaiotze data
fr: Date de naissance
ko: 생일
pt_br: Data de nascimento
tr: Doğum tarihi

source: will not be shown, used to calculate age, format: YYYY-MM-DD
cs_cz: nebude zobrazeno, použito k výpočtu věku, formát RRRR-MM-DD
eu: ez da erakutsiko, erabiliko da adina kalkulatzeko, formatua: UUUU-HH-EE
fr: ne sera pas affichée; utilisée pour calculer votre âge, format: AAAA-MM-JJ
ko: 표시되지 않고 나이를 계산하는데 이용됩니다. 날짜형식: YYYY-MM-DD
pt_br: não será mostrada, usado para calcular a idade formato: AAAA-MM-DD
tr: gösterilmeyecek, yaş hesaplanmasında kulanılacak, şu şekilde giriniz: YYYY-AA-GG

source: Screen name
cs_cz: Zobrazované jméno
eu: Pantaila-izena
fr: Pseudo
ko: 닉네임
pt_br: Apelido
tr: Görünen isim

source: this email has already been registered, please use another one
cs_cz: tato e-mailová adresa je již zaregistrována, použijte jinou
eu: posta helbide hori dagoeneko erabilia izan da, mesedez erabili beste bat
fr: cet e-mail a déjà été enregistré; veuillez utiliser une autre adresse
ko: 이미 등록된 이메일입니다. 다른 이메일을 사용해 주세요.
pt_br: Este e-mail já foi registrado. Utilize outro
tr: bu e-posta adresi sistemimizde zaten kayıtlı, lütfen başka bir adres kullanın

source: Choose email tag filter
cs_cz: Zadejte filtr štítků pro e-mail
eu: Aukeratu postarako etiketen iragazkia
fr: Choisissez un mot-clé pour filtrer les e-mails
ko: 이메일 태그 필터 선택
pt_br: Escolha o filtro de tags de e-mail
tr: E-posta etiketi için süzgeç seçIn

source: Individually selected
cs_cz: Vybrané
eu: Banaka aukeratua
fr: Sélectionnées individuellement
ko: 개별적으로 선택한 것
pt_br: Selecionados individualmente
tr: Tek tek seçilmiş

source: Unanswered questions
ko: 미응답 질문
pt_br: Perguntas não respondidas

source: Entire forum (tag filtered)
cs_cz: Celé fórum (filtrované podle štítků)
eu: Foro osoa (etiketekin iragazia)
fr: Forum entier (filtré par mot-clé)
ko: 게시판 전체 (태그 선별)
pt_br: Fórum inteiro (filtrada por tag)
tr: Tüm forum (etiket ile süzülmüş)

source: Comments and posts mentioning me
cs_cz: Komentáře a příspěvky, které mě zmiňují
eu: Ni aipatzen nauten mezuak eta iruzkinak
fr: Commentaires et messages me mentionnant
ko: 나를 언급한 댓글 및 게시물
pt_br: Comentários e posts me mencionando
tr: Benden bahseden iletiler ve yorumlar

source: please choose one of the options above
cs_cz: vyberte některou z nabízených voleb
eu: Mesedez aukeratu aurreko aukeretariko bat
fr: Veuillez choisir une des options ci-dessus
ko: 위의 옵션들 중 하나를 선택해 주세요
pt_br: Escolha uma das opções acima
tr: lütfen yukarıdaki seçeneklerden birini seçin

source: okay, let's try!
cs_cz: vyzkoušet!
eu: ados, saia gaitezen!
fr: D'accord, j'essaye !
ko: 좋아요, 받아보겠습니다!
pt_br: Ok, vamos tentar!
tr: tamam, bir deneyelim!

source: no %(sitename)s email please, thanks
cs_cz: žádné %(sitename)s emaily, děkuji
eu: %(sitename)s posta-helbiderik ez, eskerrik asko
fr: non, pas de courriel pour %(sitename)s, merci
ko: %(sitename)s 이메일을 받지 않겠습니다
pt_br: Sem e-mails do %(sitename)s por favor. Obrigado(a)
tr: %(sitename)s e-postası istemiyorum, teşekkürler

source: Title
cs_cz: Název
eu: Izenburua
fr: Titre
ko: 제목
pt_br: Título
tr: Başlık

source: Description
cs_cz: Popis
eu: Deskripzioa
fr: Descriptif
ko: 설명
pt_br: Descrição
tr: Açıklama

source: Congratulations, you are now an Administrator
cs_cz: Gratulujeme, nyní je z vás administrátor
eu: Zorionak, administratzailea zara orain
fr: Félicitations, vous êtes maintenant administrateur
ko: 축하합니다. 관리자가 되셨습니다.
pt_br: Parabéns, você é agora um Administrador
tr: Tebrikler, artık sitemizde yöneticisiniz

source: Choose a screen name
cs_cz: Zvolte zobrazované jméno
eu: Hautatu erabiltzaile izen bat
fr: Choisir un pseudonyme
ko: 닉네임을 선택해주세요
pt_br: Escolha um nome de usuário
tr: Görünür ad seçin

source: Password
cs_cz: Heslo
eu: Pasahitza
fr: Mot de passe
ko: 비밀번호
pt_br: Senha
tr: Parola

source: Change password
cs_cz: Změnit heslo
eu: Aldatu pasahitza
fr: Modifier le mot de passe
ko: 비밀번호 변경
pt_br: Alterar senha
tr: Parola değiştir

source: Password retyped
cs_cz: Znovu zadané heslo
eu: Pasahitza berridatzia
fr: Mot de passe retapé
ko: 암호 재입력
pt_br: Senha redigitada
tr: Parola yeniden girildi

source: upvote
cs_cz: hodnotit kladně
eu: eman aldeko botoa
fr: vote positif
ko: 찬성표
pt_br: voto a favor
tr: artı oylanmış

source: downvote
cs_cz: hodnotit záporně
eu: eman aurkako botoa
fr: vote négatif
ko: 비추천
pt_br: voto contra
tr: eksi oy

source: Help
cs_cz: Nápověda
eu: Laguntza
fr: Aide
ko: 도움말
pt_br: Ajuda
tr: Yardım

source: more
cs_cz: další
eu: gehiago
fr: plus
ko: 더 보기
pt_br: mais
tr: daha fazla

source: Edit
cs_cz: Editovat
eu: Editatu
fr: Éditer
ko: 편집
pt_br: Editar
tr: Düzenle

source: activity
cs_cz: činnost
eu: jarduera
fr: activité
ko: 활동
pt_br: atividade
tr: etkinlik

source: votes
cs_cz: hlasy
eu: botoak
ko: 투표
pt_br: votos
tr: oy

source: <p>To post by email, please:</p>
cs_cz: <p>Chcete-li odeslat příspěvek e-mailem:</p>
eu: <p>Posta bidez bidalketak egiteko, mesedez:</p>
fr: <p>Pour publier par e-mail, veuillez :</p>
ko: <p>이메일을 보기 위해, 다음을 해 주세요:</p>
pt_br: <p>Para postar por e-mail:</p>
tr: <p>e-posta ile göndermek için, lütfen:</p>

source: <li>Type title in the subject line</li>
cs_cz: <li>Do řádku s předmětem zadejte název</li>
eu: <li>Idatzi izenburua gai-lerroan</li>
fr: <li>Saisissez le titre dans la ligne de sujet</li>
ko: <li>제목 줄에 제목을 입력하세요</li>
pt_br: <li>Digite o título na linha de assunto</li>
tr: <li>Başlığı konu satırına yazın</li>

source: <li>Type details into the email body</li>
cs_cz: <li>Do těla e-mailu zadejte podrobnosti</li>
eu: <li>Idatzi xehetasunak postaren gorputzean</li>
fr: <li>Saisissez les détails dans le corps du message</li>
ko: <li>이메일 본문에 세부 사항을 입력하세요</li>
pt_br: <li>Digite os detalhes no corpo do e-mail </li>
tr: <li>Detayları e-posta içeriğine yazın</li>

source: <li>The beginning of the subject line can contain tags, <em>enclosed in the square brackets</em> like so: [Tag1; Tag2]</li>
cs_cz: <li>Začátek řádku s předmětem může obsahovat štítky <em>uzavřené v hranatých závorkách</em>, například: [Štítek1; Štítek2]</li>
eu: <li>Gaiaren lerroaren hasierak etiketak izan ditzake, <em>kakoen artean</em> honela: [Etiketa1; Etiketa2]</li>
fr: <li>Le début de la ligne d'objet peut contenir des mots-clés, <em> entre crochets </em> comme ceci : [Tag1; Tag2].</li>
ko: <li>제목 줄의 앞 부분에는 [Tag1; Tag2]와 같이 <em>대괄호로 둘러싼</em> 태그 포함이 가능합니다</li>
pt_br: <li>O início da linha de assunto pode conter as tags, <em>dentro de colchetes</em>, por exemplo: [Tag1; Tag2]</li>
tr: <li>Konu satırının başlangıcı etiketleri içerebilir, <em>köşeli parantez içine alınarak</em> şu şekilde: [Etiket1; Etiket2]</li>

source: <li>In the beginning of the subject add at least one tag <em>enclosed in the brackets</em> like so: [Tag1; Tag2].</li>
cs_cz: <li>Na začátek řádku s předmětem přidejte alespoň jeden štítek <em>uzavřený v hranatých závorkách</em>, například: [Štítek1; Štítek2].</li>
eu: <li>Gaiaren lerroaren hasieran jarri gutxienez gai bat <em>kakoen artean</em> honela: [Etiketa1; Etiketa2]</li>
fr: <li>Ajoutez au moins un mot-clé au début du sujet. Les mots-clés doivent être <em>entre crochets</em> comme ceci : [Tag1; Tag2].</li>
ko: <li>제목 줄의 앞 부분에 [Tag1; Tag2]와 같이 <em>대괄호로 둘러싼</em> 태그를 적어도 하나 추가합니다.</li>
pt_br: <li>No começo da linha de assunto acrescente ao menos uma tag <em>dentro de colchetes</em> por exemplo: [Tag1; Tag2].</li>
tr: <li>Konu başlangıcına en az bir etiket ekleyin <em>köşeli parantez içine alarak</em> şu şekilde: [Etiket1; Etiket2].</li>

source: <p>Note that a tag may consist of more than one word, to separate the tags, use a semicolon or a comma, for example, [One tag; Other tag]</p>
cs_cz: <p>Štítek se může skládat z více slov, jednotlivé štítky proto oddělujte středníkem nebo čárkou, například [První štítek; Jiný štítek]</p>
eu: <p>Kontuan izan etiketa bat hitz bat baino gehiagok osatu dezaketela, etiketak banatzeko , erabili koma edo puntu eta koma, adibidez [Etiketa bat; beste bat]</p>
fr: <p>Notez qu'un mot-clé peut être constitué de plus d'un mot. Pour séparer les mots-clés, utilisez un point-virgule ou une virgule. Par exemple, [Tag1; Tag2].</p>
ko: <p>참고로 태그는 하나 이상의 단어로 구성이 가능하며, 태그를 구분하기 위해, 세미콜론 또는 콤마를 [One tag; Other tag]처럼 사용합니다.</p>
pt_br: <p>Note que uma tag pode consistir de mais de uma palavra, e para separá-las utilize um ponto-e-vírgula ou uma vírgula, por exemplo, [Uma tag; Outra tag]</p>
tr: <p>Bir etiket birden fazla kelimeden oluşabilir, etiketleri ayırmak için virgül veya noktalı virgül kullanın, örneğin, [Bir etiket; Diğer etiket]</p>
