Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: <strong>To enable this function</strong>, please select option 'customize' in the "Site footer mode" above. Use this area to enter contents of the footer in the HTML format. When customizing the site footer (as well as the header and HTML &lt;HEAD&gt;), use the HTML validation service to make sure that your input is valid and works well in all browsers.
cs_cz: <strong>Pro zpřístupnění této volby</strong> vyberte z nabídky "Režim zápatí stránky" položku 'přizpůsobit'. Do tohoto pole můžete zadat obsah zápatí v HTML formátu. Po přizpůsobení zápatí (stejně tak i záhlaví a HTML sekce &lt;HEAD&gt;) nezapomeňte stránku zkontrolovat pomocí validátoru HTML, abyste se ujistili, že zadaný obsah není chybný a funguje ve všech prohlížečích.
eu: <strong>Funtzio hau gaitzeko</strong>, aukeratu 'pertsonalizatu' aukera goiko "Gunearen orri-oin modua"n. Erabili eremu hau orri-oinaren edukiak HTML formatuan sartzeko. Gunearen orri-oina pertsonalizatzean (edo orri-oina, edo &lt;HEAD&gt; atala), erabili HTML balidazio zerbitzu bat zure edukia baliozkoa dela eta nabigatzaile guztietan ondo ikusiko dela egiaztatzeko.
fr: <strong>Pour activer cette fonction</strong>, veuillez sélectionner l'option 'personnaliser' dans le "Mode pied de page du site" ci-dessus. Utilisez cette zone pour saisir le contenu du pied de page au format HTML. Quand vous personnalisez le pied de page du site (tout comme l'entête ou le &lt;HEAD&gt; HTML), utilisez le service de validation du HTML pour vous assurer que votre saisie est correcte et qu'elle fonctionne dans tous les navigateurs.
ko: <strong>이 기능을 활성화하려면</strong>, 위의 "사이트 바닥글 모드"의 '커스터마이즈' 옵션을 선택하세요. 이 영역에는 HTML 형식의 바닥글 내용을 입력합니다. 사이트 바닥글을 커스터마이징할 때 (머리글과 HTML &lt;HEAD&gt;와 마찬가지로), HTML 유효성 검증 서비스를 사용하여 입력이 올바르고 모든 브라우저에서 잘 동작하는지 확인하시기 바랍니다.
pt_br: <strong>Para ativar esta função</strong>, selecione a opção 'Personalizar' no "Modo rodapé do site" acima. Utilize esta área para inserir conteúdo HTML. Ao personalizar o rodapé do site (bem como o cabeçalho e o &lt;HEAD&gt; do HTML), utilize um serviço de validação de HTML para garantir que seu site funcione com todos os navegadores.
tr: <strong>Bu işlevi etkinleştirmek için</strong> lütfen yukarıdaki "Site alt bilgi kipi" bölümü içindeki 'özelleştir' seçeneğini işaretleyin. Bu alanı alt bilginin içeriğini HTML biçiminde girmek için kullanın. Site alt bilgisini özelleştirirken (bu üst bilgi ve HTML &lt;HEAD&gt; için de geçerlidir), HTML doğrulama servisini kullanarak içeriğinizin geçerli ve tüm tarayıcılarda çalıştığından emin olun.

source: Apply custom style sheet (CSS)
cs_cz: Použít vlastní šablonu stylů (CSS)
eu: Aplikatu estilo-orri pertsonalizatua (CSS)
fr: Appliquer la feuille de style personnalisée (CSS)
ko: 스타일 시트(CSS) 허용
pt_br: Aplicar folha de estilo personalizado (CSS)
tr: Özel biçem sayfasını uygula (CSS)

source: Check if you want to change appearance of your form by adding custom style sheet rules (please see the next item)
cs_cz: Zaškrtněte, pokud chcete vzhled formuláře upravit přidáním vlastních pravidel šablony stylů (viz následující položka)
eu: Sakatu hau zure inprimakiaren itxura aldatu nahi baduzu estilo orrialdeetan pertsonalizatutako neurriak gehituz (ikusi hurrengo elementua)
fr: Cocher ceci si vous souhaitez changer l'apparence de votre formulaire en ajoutant une feuille de style personnalisée (voir le point suivant)
ko: 맞춤 스타일 시트 규칙을 추가함으로써 양식의 외양을 바꾸려면 체크합니다(다음 항목 참조)
pt_br: Marque se desejar muda a aparência de seu formulário ao adicionar regras de folhas de estilo personalizadas (veja o próximo item)
tr: Eğer özel biçem sayfası kuralları ekleyerek formunuzun görünümünü değiştirmek istiyorsanız işaretleyin (lütfen sonraki maddeye bakın)

source: Custom style sheet (CSS)
cs_cz: Vlastní šablona stylů (CSS)
eu: Estilo-orri pertsonalizatua (CSS)
fr: Feuille de style personnalisée (CSS)
ko: 스타일 시트(CSS)
pt_br: Folha de estilo personalizado (CSS)
tr: Özel biçem sayfası (CSS)

source: <strong>To use this function</strong>, check "Apply custom style sheet" option above. The CSS rules added in this window will be applied after the default style sheet rules. The custom style sheet will be served dynamically at url "&lt;forum url&gt;/custom.css", where the "&lt;forum url&gt; part depends (default is empty string) on the url configuration in your urls.py.
cs_cz: <strong>Pro použití této funkce</strong> zaškrtněte výše uvedenou volbu "Použít vlastní šablonu stylů". CSS pravidla zadaná v tomto poli budou použita po načtení výchozích pravidel. Vlastní pravidla budou dynamicky načítána z adresy "&lt;adresa_fóra&gt;/custom.css", kde hodnota "&lt;adresa_fóra&gt; závisí (ve výchozím nastavení je prázdná) na nastavení v urls.py.
eu: <strong>Funtzio hau erabiltzeko</strong>, Markatu "Aplikatu estilo orri pertsonalizatua" goian. Leiho honetan gehitutako CSS arauek lehenetsitako estilo orrietako arauen ondoren aplikatuko dira. Pertsonalizatutako estilo orria dinamikoki zerbitzatuko da "&lt;forum url&gt;/custom.css" URLan, non "&lt;forum url&gt; zure urls.py konfigurazioaren menpekoa den (lehenetsita kate huts bat da).
fr: <strong>Pour utiliser cette fonction</strong>, cochez l'option "Appliquer une feuille de style personnalisée" ci-dessus. La feuille de style personnalisée sera servie dynamiquement à l'url "&lt;url du forum&gt;/custom.css", avec la partie &lt;url du forum&gt;" qui dépend de votre urls.py (la valeur par défaut est une chaîne vide).
ko: <strong>이 기능을 사용하기 위해서는</strong>, 위의 "맞춤 스타일 시트 적용"을 체크합니다. 이 창에서 추가된 CSS 규칙은 디폴트 스타일 시트 규칙 이후에 적용됩니다. 맞춤 스타일 시트는 url "&lt;forum url&gt;/custom.css"에서 동적으로 서브되며, "&lt;forum url&gt; 부분이 urls.py의 url 구성에 의존합니다(기본값은 비어 있는 문자열).
pt_br: <strong>Para utilizar esta função </strong>, marque a opção "Aplicar folha de estilos personalizada" acima. As regras de CSS acrescentadas nesta janela serão aplicadas após a folha de estilo padrão ser aplicada. A folha de estilos personalizada será servida dinamicamente na url "&lt;forum url&gt;/custom.css", onde a parte "&lt;forum url&gt; depende (o padrão é vazio) da configuração da url em seu urls.py.
tr: <strong>Bu işlevi kullanmak için</strong>, yukarıdaki "Özel biçem sayfasını uygula" seçeneğini işaretleyin. Bu pencerede eklenmiş CSS kuralları, varsayılan biçem sayfası kurallarından sonra uygulanacaktır. Özel biçem sayfası, "&lt;forum url&gt;/custom.css" adresinde devingen olarak sunulacaktır. Buradaki "&lt;forum url&gt;" bölümü urls.py dosyanızdaki url yapılandırmanıza bağlıdır (varsayılan boş dizidir).

source: Add custom javascript
cs_cz: Přidat vlastní Javascript
eu: Gehitu Javascript pertsonalizatua
fr: Ajouter des personnalisations javascript
ko: 사용자 지정 자바스크립트 추가
pt_br: Adicionar javascript personalizado
tr: Özel javascript ekle

source: Check to enable javascript that you can enter in the next field
cs_cz: Zaškrtnutím povolíte následující pole, do kterého můžete zadat vlastní Javascript
eu: Markatu Javascript gaitzeko eta hurrengo eremuan sartu ahal izateko
fr: Cocher pour activer le javascript que vous entrerez dans le prochain champ
ko: 다음 필드에서 사용가능한 자바스크립트를 선택하세요
pt_br: Marque para ativar o javascript inserido no próximo campo
tr: Bir sonraki alana gireceğiniz javascript'i etkinleştirmek için seçin

source: Custom javascript
cs_cz: Vlastní Javascript
eu: Javascript pertsonalizatua
fr: Javascript paramétrable
ko: 사용자 지정 자바스크립트
pt_br: Javascript personalizado
tr: Özel javascript

source: Type or paste plain javascript that you would like to run on your site. Link to the script will be inserted at the bottom of the HTML output and will be served at the url "&lt;forum url&gt;/custom.js". Please, bear in mind that your javascript code may break other functionalities of the site and that the behavior may not be consistent across different browsers (<strong>to enable your custom code</strong>, check "Add custom javascript" option above).
cs_cz: Zadejte nebo vložte Javascript, který chcete spouštět na stránkách spouštět. Odkaz na tento Javascript bude vložen na konec HTML obsahu a umístěn na adrese "&lt;adresa_fóra&gt;/custom.js". Nezapomeňte, že vlastní Javascript může znemožnit správné fungování ostatních funkcí stránky a jeho chování nemusí být shodné ve všech prohlížečích (<strong>chcete-li vlastní kód povolit</strong>, zaškrtněte výše uvedenou volbu "Přidat vlastní Javascript").
eu: Idatzi edo itsatsi zure gunean exekutatu nahi zenukeen javascript kodea. Javascriptaren lotura HTMLren behe partean itsatsiko da eta "&lt;forum url&gt;/custom.js" helbidetik emango da. Mesedez, kontutan izan zure javascript kodeak gunearen zenbat gaitasun ito ditzakeela eta zenbat nabigatzaileek eman dezaketen erantzuna beharbada ez dela egonkorra izango (<strong>pertsonalizatu modua aktibatzeko<strong>, sakatu "Gehitu javascript pertsonalizatua"goi aldeko zeldan).
fr: Saisissez ou collez un javascript que vous souhaiteriez exécuter sur votre site. Un lien vers ce script sera inséré en bas du HTML généré et sera servi à l'url "&lt;url du forum&gt;/custom.js". Veuillez garder à l'esprit que votre code javascript peut casser d'autres fonctionnalités du site et que son comportement peut être différent sur certains navigateurs (<strong>pour activer votre code personnalisé</strong>, cochez l'option "Ajouter un javascript personnalisé" ci-dessus).
ko: 사이트에서 실행하고자 하는 평범한 자바스크립트를 타이핑하거나 붙여넣습니다. 그 스크립트에 대한 링크가 HTML 출력의 하단에 삽입되며 url "&lt;forum url&gt;/custom.js"에서 서브됩니다. 여러분의 자바스크립트가 사이트의 기능을 망가뜨릴 수 있으며 이는 브라우저에 따라 차이가 있음에 유념하시기 바랍니다(<strong>맞춤 코드를 활성화하려면</strong>, 위의 "맞춤 자바스크립트 추가" 옵션을 체크합니다).
pt_br: Digite ou cole o javascript que deseja executar no seu site. Um link para o script será inserido no fim da saída HTML e será servido na url "&lt;forum url&gt;/custom.js". Lembre-se que seu código javascript pode quebrar outras funcionalidades do site e este comportamento pode não estar consistente ao variar os navegadores (<strong>para ativar o modo personalizado</strong>, marque a opção "Adicionar javascript personalizado" acima).
tr: Sitenizde çalışmasını istediğiniz düz Javascript kodunu yazın veya yapıştırın. Betiğe bağlantı HTML çıktısının altına eklenecektir ve "&lt;forum url&gt;/custom.js" adresinde sunulacaktır. Lütfen eklediğiniz Javascript kodunun, sitenin işlevini bozabileceğini ve diğer tarayıcılarla istikrarlı çalışmayabileceğini göz önünde bulundurun (<strong>özel kodunuzu etkinleştirmek için</strong>, yukarıdaki "Özel javascript ekle" seçeneğini işaretleyin).

source: Skin media revision number
cs_cz: Číslo revize souborů vzhledu
eu: Artxiboen berrikusketa zenbakia
fr: Numéro de révision du thème
ko: 스킨 미디어 변경 번호
pt_br: Número de revisão da mídia de skin
tr: Tema medya dosyaları versiyon numarası

source: Will be set automatically but you can modify it if necessary.
cs_cz: Bude nastaveno automaticky, ale pokud je potřeba, je možné ho změnit.
eu: Automatikoki ezarriko da baina aldatu dezakezu behar izanez gero.
fr: Sera définit automatiquement, mais vous pouvez le modifier si nécessaire.
ko: 자동으로 설정되지만 필요한 경우 수정할 수 있습니다
pt_br: Será definido automaticamente, mas você pode modificá-lo se necessário.
tr: Otomatik olarak ayarlanacaktır ama gerekliyse düzenleyebilirsiniz.

source: Hash to update the media revision number automatically.
cs_cz: Hash pro automatickou aktualizaci revize souborů vzhledu
eu: Artxiboen berrikusketa zenbakia automatikoki eguneratzeko hasha
fr: Hachage pour mettre à jour le numéro de révision médias automatiquement.
ko: 미디어 리비전 번호를 자동으로 업데이트하기 위하여 해시합니다.
pt_br: Hash para atualizar o número de revisão de mídia automaticamente.
tr: Çokluortam sürüm numarasını otomatik güncellemek için hash ekleyin.

source: Will be set automatically, it is not necesary to modify manually.
cs_cz: Bude nastaven automaticky, není třeba ho nastavovat ručně.
eu: Automatikoki ezarriko da, eskuz aldatzea ez da beharrezkoa.
fr: Sera mis automatiquement, mais il ne sera pas nécessaire de le modifier manuellement.
ko: 자동으로 설정되며, 수작업으로 변경할 필요가 없습니다.
pt_br: Será definido automaticamente, não é necessário modificar manualmente.
tr: Otomatik olarak ayarlanacaktır ama gerekliyse elle düzenleyebilirsiniz.

source: Content sharing
cs_cz: Sdílení obsahu
eu: Edukien partekatzea
fr: Contenu partagé
ko: 내용 공유
pt_br: Compartilhamento de conteúdo
tr: İçerik paylaşımı

source: Check to enable RSS feeds
cs_cz: Zkontrolujte pro povolení RSS kanálů
eu: Markatu RSS jarioak gaitzeko
fr: Cocher pour activer les flux RSS
ko: RSS 피드 활성화 확인
pt_br: Marque para ativas os feeds RSS
tr: RSS beslemelerini etkinleştirmek için işaretleyin

source: Hashtag or suffix to sharing messages
cs_cz: Hashtag nebo přípona pro sdílení zpráv
eu: Hashtag edo atzizkia mezuak partekatzeko
fr: Mot-clé ou suffixe pour partager des messages
ko: 메시지 공유에 대한 해시태그 또는 접미사
pt_br: Hashtag ou sufixo para compartilhar mensagens
tr: İletileri paylaşırken kullanılacak hashtag veya sonek

source: Check to enable sharing of questions on Twitter
cs_cz: Zaškrtnutím povolíte sdílení otázek na Twitteru
eu: Sakatu Twitterren galderak partekatzen uzteko
fr: Cocher ceci pour activer le partage de la question sur Twitter
ko: 트위터에 질문 공유하기 선택
pt_br: Marque para ativar compartilhamento de perguntas no Twitter
tr: Soruları Twitter ile paylaşmayı etkinleştirmek için işaretleyin

source: Important - to actually start sharing on twitter, it is required to set up Twitter consumer key and secret in the "keys to external services" section.
cs_cz: Důležité - abyste skutečně mohli začít sdílet, je nutné nastavit uživatelský a tajný klíč pro Twitter v části "Klíče pro externí služby".
eu: Garratzitsua - Twitterren partekatzen hasteko, Twitter kontsumitzailea gakoa eta sekretua ezarri behar dira "kanpo zerbitzuetarako gakoak" atalean.
fr: Important - pour pouvoir partager sur twitter, il est nécessaire de donner vos clés twitter dans la section " clés de services externes "
ko: 중요 - 트위터 공유를 실제 시작하기 위해서는, Twitter 컨슈머 키와 시크릿을 "외부 서비스에 대한 키" 섹션에서의 설정이 필수입니다.
pt_br: Importante - para começar a compartilhar no twitter, é necessário definir a "Twitter consumer key" e o "secret" na seção seção "chaves para serviços externos"
tr: Önemli: Twitter'da paylaşmaya başlayabilmek için "dış hizmet anahtarları" bölümünde Twitter tüketici anahtarının ayarlanması gerekmektedir.

source: Check to enable sharing of questions on Facebook
cs_cz: Zaškrtnutím povolíte sdílení otázek na Facebooku
eu: Markatu galderak Facebook-en partekatu ahal izateko
fr: Cocher ceci pour activer le partage de la question sur Facebook
ko: 페이스북에 질문 공유하기 선택
pt_br: Marque para ativar compartilhamento de perguntas no Facebook
tr: Soruları Facebook ile paylaşmayı etkinleştirmek için işaretleyin

source: Check to enable sharing of questions on LinkedIn
cs_cz: Zaškrtnutím povolíte sdílení otázek na LinkedInu
eu: Markatu galderak LinkedIn-en partekatu ahal izateko
fr: Cocher ceci pour activer le partage de la question sur LinkedIn
ko: Linkedln에 질문 공유하기 선택
pt_br: Marque para ativar compartilhamento de perguntas no LinkedIn
tr: Soruları LinkedIn ile paylaşmayı etkinleştirmek için işaretleyin

source: Akismet spam protection
cs_cz: Akismet, ochrana proti spamu
eu: Akismet spam-aren aurkako babesa
fr: Protections spam Akismet
ko: Akismet 스팸 보호
pt_br: Proteção contra spam Akismet
tr: Akismet spam koruması

source: Akismet key for spam detection
cs_cz: Klíč pro detekci spamu Akismet
eu: Spam-a detektatzeko Akismet gakoa
fr: Clé Akismet pour activer la détection du spam
ko: 스팸 탐지를 위한 Akismet 키
pt_br: Chave Akismet para detecção de spam
tr: Spam tanıması için Akismet anahtarı

source: To get an Akismet key please visit <a href="%(url)s">Akismet site</a>
cs_cz: Pro získání klíče pro Akismet navštivte <a href="%(url)s">domovskou stránku Akismet</a>
eu: Akismet gakoa eskuratzeko, joan <a href="%(url)s">Akismet webgunera</a>
fr: Pour obtenir une clé Akismet merci de visiter le <a href="%(url)s">site Akismet</a>
ko: <a href="%(url)s">Akismet 사이트</a> 를 방문하여 Akismet 키를 얻어오기
pt_br: Para obter uma chave Akismet, por favor visite <a href="%(url)s">site Akismet</a>
tr: Bir Akismet anahtarı almak için lütfen <a href="%(url)s">Akismet sitesini</a> ziyaret edin

# urls
source: questions
cs_cz: otazky
eu: galderak
pt_br: perguntas
tr: sorular

# urls
source: question
cs_cz: otazka
eu: galdera
pt_br: pergunta
tr: soru

source: Reputation, Badges, Votes & Flags
cs_cz: Reputace, odznaky, hlasy a označení
eu: Ospea, dominak, botoak eta banderak
fr: Réputation, médailles, votes et marqueurs
ko: 평판, 배지, 투표 및 신고
pt_br: Reputação, Medalhas, Votos e Sinalizadores
tr: İtibar, Rozetler, Oylar & Bayraklar

source: Static Content, URLS & UI
cs_cz: Statický obsah, adresy URL a uživatelské rozhraní
eu: Eduki estatikoa, URLak eta EIa
fr: Contenu statique, URLs & Interface Utilisateur
ko: 정적 컨텐츠, URL 및 UI
pt_br: Conteúdo estático, URLS e Interface do Usuário
tr: Statik içerik, URL'ler & UI

source: Data rules & Formatting
cs_cz: Pravidla pro data a formátování
eu: Data-arauak eta formatua
fr: Règles pour les données et formatage
ko: 데이터 규칙 및 포매팅
pt_br: Regras de dados e Formatação
tr: Veri kuralları & Biçimlendirme

source: External Services
cs_cz: Externí služby
eu: Kanpoko zerbitzuak
fr: Services Externes
ko: 외부 서비스
pt_br: Serviços externos
tr: Harici Hizmetler

source: Login, Users & Communication
cs_cz: Přihlášení, uživatelé a komunikace
eu: Saioa hastea, erabiltzaileak eta komunikazioa
fr: Identification, Utilisateurs & Communication
ko: 로그인, 사용자 및 커뮤니케이션
pt_br: Login, Usuários e Comunicação
tr: Giriş, Kullanıcılar & İletişim

source: User settings
cs_cz: Uživatelská nastavení
eu: Erabiltzaile-ezarpenak
fr: Réglages de l'utilisateur
ko: 사용자 설정
pt_br: Configurações do usuário
tr: Kullanıcı ayarları

source: Welcome to our community!
cs_cz: Vítejte v naší komunitě!
eu: Ongi etorri gure komunitatera!
fr: Bienvenu dans notre communauté !
ko: 커뮤니티에 오신 것을 환영합니다!
pt_br: Bem-vindo a nossa comunidade!
tr: Topluluğumuza hoş geldiniz!

source: On-screen greeting shown to the new users
cs_cz: Uvítání zobrazované novým uživatelům
eu: Erabiltzaile berriei pantailan erakusten zaien mezua
fr: Message d'accueil affiché aux nouveaux utilisateurs.
ko: 새로운 사용자에게 보이는 스크린 상의 인사말
pt_br: Boas-vindas mostrada na tela para novos usuários
tr: Yeni üyelere gösterilecek karşılama mesajı

source: Allow editing user screen name
cs_cz: Povolit změnu zobrazovaného jména
eu: Baimendu erabiltzailearen erakusteko izena berridaztea
fr: Autoriser la modification du pseudo (nom d'utilisateur affiché à l'écran)
ko: 사용자 닉네임 수정 허용
pt_br: Permitir edição do apelido do usuário
tr: Kullanıcı adının değiştirilmesine izin ver

source: Auto-fill user name, email, etc on registration
cs_cz: Automaticky při registraci vyplnit uživatelské jméno, e-mail atd.
eu: Auto-bete erabiltzaile izena, e-posta, etab erregistroan
fr: Remplissage automatique des noms, e-mails, etc. lors de l'inscription
ko: 등록시 사용자 이름, 이메일, 기타 자동 생성
pt_br: Preencher automaticamente o nome de usuário, e-mail, etc... ao registrar
tr: Kayıt sırasında kullanıcı adı, e-posta vb. bilgileri otomatik olarak doldur

source: Implemented only for LDAP logins at this point
cs_cz: V současnosti implementováno pouze pro přihlášení LDAP
eu: Oraindik LDAP saio-hasteetarako soilik inplementatua
fr: Implémenté uniquement pour le LDAP pour l'instant.
ko: 해당 지점에서 LDAP 로그인만을 위해 구현됨
pt_br: Por enquanto implementado somente para logins LDAP
tr: Şu an sadece LDAP girişleri için uyarlanmıştır

source: Allow users change own email addresses
cs_cz: Povolit uživatelům změnit vlastní e-mailovou adresu
eu: Onartu erabiltzaileek beren posta-helbidea alda dezaten
fr: Autoriser les utilisateurs à changer d'adresse e-mail
ko: 사용자가 자신의 이메일 주소를 변경하는 것을 허용
pt_br: Permitir que os usuários mudem suas próprias contas de e-mail
tr: Kullanıcıların kendi e-posta adreslerini değiştirmesine izin ver

source: Allow email address in user name
cs_cz: Povolit e-mailovou adresu v uživatelském jméně
eu: Onartu posta-helbidea erabiltzaile-izenean
fr: Autoriser les adresses e-mails dans le nom d'utilisateur
ko: 사용자 이름 내 이메일 주소 허용
pt_br: Permitir endereço de e-mail no nome do usuário
tr: Kullanıcı adında e-posta adresine izin ver

source: Allow account recovery by email
cs_cz: Povolit obnovu účtu pomocí e-mailu
eu: Onartu kontua posta bidez berreskuratzea
fr: Autoriser le compte à être récupérer par e-mail
ko: 이메일을 이용한 계정 복구 허용
pt_br: Permitir a recuperação da conta por e-mail
tr: E-posta ile hesap kurtarmaya izin ver

source: administrators
ko: 관리자
pt_br: administradores

source: account owners and administrators
ko: 계정 소유자와 관리자
pt_br: donos da conta e administradores

source: Who can terminate user accounts
ko: 사용자 계정을 종료할 수 있는 사용자
pt_br: Quem pode remover contas de usuário

source: administrators and moderators
ko: 관리자와 진행자
pt_br: administradores e moderadores

source: account owners, administrators and moderators
ko: 계정 소유자, 관리자 및 진행자
pt_br: donos da conta, administradores e moderadores

source: Who can anonymize and disable accounts
ko: 계정을 익명으로 하고 비활성화할 수 있는 사용자
pt_br: Quem pode anonimizar e desabilitar contas

source: Allow adding and removing login methods
cs_cz: Povolit přidávání a odebírání způsobů přihlášení
eu: Onartu saioa hasteko metodoak gehitzea eta kentzea
fr: Autoriser l'ajout et la suppression des méthodes d'identification
ko: 로그인 방법 추가, 제거 허용
pt_br: Permitir adicionar e remover métodos de login
tr: Giriş yöntemleri eklemeye ve çıkarmaya izin ver

source: Minimum allowed length for screen name
cs_cz: Minimální délka zobrazovaného jména
eu: Pantaila-izenerako onartutako luzera minimoa
fr: Taille minimale du pseudo (nom d'utilisateur affiché à l'écran)
ko: 닉네임을 위한 허용된 최소 길이
pt_br: Tamanho mínimo permitido para o apelido
tr: Görünen isim için en az kelime uzunluğu

source: Avatar type for new users
cs_cz: Typ avataru pro nové uživatele
eu: Avatar mota erabiltzaile berrientzako
fr: Type d'avatar pour les nouveaux utilisateurs
ko: 새로운 사용자를 위한 아바타 유형
pt_br: Tipo de avatar para novos usuários
tr: Yeni kullanıcılar için avatar türü

source: Default avatar for users
cs_cz: Výchozí avatar pro uživatele
eu: Avatar lehenetsia erabiltzaileentzako
fr: Avatar par défaut pour les utilisateurs
ko: 사용자의 기본 아바타
pt_br: Avatar padrão para usuários
tr: Kullanıcılar için öntanımlı profil resmi

source: To change the avatar image, select new file, then submit this whole form.
cs_cz: Chcete-li avatar změnit, vyberte nový soubor a poté odešlete celý tento formulář.
eu: Avatar irudia aldatzeko, hautatu fitxategi berria eta bidali inprimaki hau osorik.
fr: Pour changer l'image de l'avatar, sélectionnez un nouveau fichier et soumettez le formulaire entièrement.
ko: 아바타 이미지를 변경하기 위하여, 새 파일을 선택한 다음, 이 전체 양식을 제출해주세요.
pt_br: Para alterar a imagem do avatar, selecione o novo arquivo, então submeta este formulário inteiro.
tr: Profil resmini değiştirmek için yeni bir dosya seçin, daha sonra bütün formu gönderin.

source: Base URL for the gravatar service
cs_cz: Základní URL pro službu Gravatar
eu: Gravatar zerbitzurako oinarrizko URLa
fr: URL de base du service gravatar
ko: 그라바타 서비스를 위한 Base URL
pt_br: URL de base para o serviço de gravatar
tr: Gravatar hizmeti için web adresi

source: Use automatic avatars from gravatar service
cs_cz: Použít automatické avatary ze služby Gravatar
eu: Erabili gravatar zerbitzuko avatar automatikoak
fr: Utiliser les avatars automatiques depuis le service gravatar
ko: gravatar 서비스에서 자동 아바타 사용
pt_br: Utilizar avatares automáticos do serviço gravatar
tr: Gravatar hizmetindeki otomatik avatarları kullan
