Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: <p>Sorry, there was an error while processing your message please contact the %(site)s administrator</p>
cs_cz: <p>Při zpracování zprávy nastala chyba, kontaktujte prosím administrátora %(site)s</p>
eu: <p>Errorea izan da zure mezua prozesatzean, jarri harremanetan %(site)s guneko administratzailearekin</p>
fr: <p>Désolé, Il y a eu une erreur durant le traitement de votre message, contactez l'administrateur de %(site)s</p>
ko: <p>죄송합니다. 메시지를 처리하는 도중 오류가 발생하였습니다. %(site)s 관리자에게 연락해주세요</p>
pt_br: <p>Ocorreu um problema ao processar sua mensagem. Contacte o administrador do %(site)s</p>
tr: <p>Üzgünüm, iletiniz işlenirken bir sorun oluştu. Lütfen %(site)s yöneticisi ile temasa geçin</p>

source: <p>Sorry, in order to make posts to %(site)s by email, please <a href="%(url)s">register first</a></p>
cs_cz: <p>Abyste mohli odesílat příspěvky na %(site)s e-mailem, je nutné se <a href="%(url)s">napřed zaregistrovat</a></p>
eu: <p>%(site)s gunean bidalketak posta bidez egin ahal izateko, <a href="%(url)s">erregistratu lehenengo</a></p>
fr: <p>Avant de pouvoir poster sur %(site)s par e-mail, <a href="%(url)s">veuillez d'abord vous enregistrer </a></p>
ko: <p>죄송합니다. %(site)s에 이메일로 게시물을 올리기 위해, <a href="%(url)s">등록</a>을 먼저 해주세요</p>
pt_br: <p>Para postar no %(site)s por email, <a href="%(url)s">registre-se primeiro</a></p>
tr: <p>Üzgünüm, %(site)s adresine e-posta ile gönderi için lütfen <a href="%(url)s">kayıt olun</a></p>

source: <p>Sorry, your post could not be made by email due to insufficient privileges of your user account</p>
cs_cz: <p>Nemohli jste přispět pomocí e-mailu, protože k tomu váš uživatelský účet nemá přiřazena dostatečná oprávnění</p>
eu: <p>Zure bidalketa ezin izan da posta bidez egin zure erabiltzaile-kontuak ez duelako aski pribilegiorik</p>
fr: <p>Désolé, votre publication ne peut être faite par email à cause de privilèges insuffisants sur votre compte utilisateur</p>
ko: <p>죄송합니다. 귀하의 계정으로는 이메일로 게시물을 등록하실 수 없습니다</p>
pt_br: <p>Sua postagem não pode ser feita por e-mail por insuficiência de privilégios da sua conta de usuário</p>
tr: <p>Üzgünüm, e-posta ile gönderiniz kullanıcı hesabınızdaki yetersiz yetkiye bağlı olarak yapılamıyor</p>

source: You were replying to an email address unknown to the system or you were replying from a different address from the one where you received the notification.
cs_cz: Odpověděli jste na neznámou e-mailovou adresu nebo odpovídáte z jiné adresy, než ze které jste obdrželi toto upozornění.
eu: Sistemak ezagutzen ez duen helbide elektroniko batera erantzuten aritu zara edo jakinarazpenean bidalia izan ez den beste helbide bati erantzun diozu
fr: Vous tentiez de répondre à une adresse électronique inconnue du système ou vous répondiez à partir d'une adresse différente de celle où vous avez reçu la notification.
ko: 시스템이 알지 못하는 이메일 주소에 답변하였거나, 알림을 받은 주소가 아닌 다른 주소로부터 답변하셨습니다.
pt_br: Você esta respondendo para um endereço de e-mail desconhecido do sistema ou você respondeu de um endereço de e-mail diferente daquele que você recebeu a notificação.
tr: Sisteme yabancı bir e-posta adresine yanıt veriyordunuz ya da bildirimi aldığınızdan farklı bir adresten yanıtlıyordunuz.

source: Please reply to the welcome email without editing it
cs_cz: Odpovězte na uvítací e-mail, aniž byste jej upravovali
eu: Mesedez ongietorri mezuari erantzun idatzi gabe
fr: Veuillez répondre à l'email de bienvenu sans l'éditer
ko: 환영 메시지를 수정하지 않고 답변해 주세요
pt_br: Responda ao e-mail de boas-vindas sem editá-lo
tr: Lütfen hoş geldiniz e-postasını düzeltmeden cevaplayın

source: Instant email notification
cs_cz: Okamžité e-mailové upozornění
eu: Posta bidezko berehalako jakiinarazpena
fr: Notification email instantanée
ko: 인스턴트 이메일 알림
pt_br: Notificação instantânea de e-mail
tr: Anında e-posta bildirimi

source: Sent to relevant users when a post is made or edited
cs_cz: Odesíláno relevantním uživatelům, pokud je příspěvek vytvořen nebo editován
eu: Bidalketa bat egin edo editatzean dagokion erabiltzaileei bidalia
fr: Envoyer aux utilisateurs pertinent quand une publication est faite ou édité
ko: 게시물이 작성되거나 수정될 때 관련 사용자에게 발송됩니다.
pt_br: Enviar aos usuários relevantes quando uma postagem é feita ou editada
tr: Bir gönderi yapıldığında veya düzenlendiğinde ilgili kullanıcılara gönderilir

source: At least two users and one post are needed to generate the preview
cs_cz: Aby se vytvořil náhled, jsou potřeba aspoň dva uživatelé a jeden příspěvek
eu: Gutxienez bi erabiltzaile eta bidalketa bat behar dira aurrebista sortzeko
fr: Au moins deux utilisateurs et une publication sont requis pour générer l'aperçu
ko: 미리 보기를 생성하려면 두 명 이상의 사용자와 하나 이상의 게시물이 필요합니다.
pt_br: Ao menos dois usuários e uma postagem são necessários para gerar a visualização
tr: Önizlemeyi oluşturmak için en az iki kullanıcı ve bir gönderi gereklidir

source: Error processing post sent by email
cs_cz: Chyba při zpracování příspěvku odesílaného e-mailem
eu: Errorea postaz egindako bidalketa prozesatzean
fr: Post-traitement d'erreur envoyé par email
ko: 이메일로 보낸 게시물을 처리하는 중 오류가 발생했습니다.
pt_br: Erro ao processar a postagem enviada por e-mail
tr: E-posta ile gönderilen gönderiyi işlemede hata

source: Sent to the post author when error occurs when posting by email
cs_cz: Odesíláno autorovi příspěvku, pokud při přispívání pomocí e-mailu nastane chyba
eu: Posta elektroniko bidez bidaltzean erroea dagoenean bidalketaren egileari bidalia
fr: Envoyé à l'auteur du poste lorsqu'un erreur survient lors de l'envoi par e-mail
ko: 이메일로 게시하는 데 오류가 발생할 경우, 게시글 작성자에게 전송됩니다.
pt_br: Enviar ao autor da postagem quando um erro ocorrer ao postar por e-mail
tr: E-posta ile gönderim yaparken bir hata oluştuğunda gönderi sahibine gönderilir

source: Welcome message
cs_cz: Uvítací zpráva
eu: Ongietorri-mezua
fr: Message de bienvenu
ko: 시작 메시지
pt_br: Mensagem de boas vindas
tr: Hoş geldin iletisi

source: Sent to newly registered user when replying by email is disabled
cs_cz: Odesílána nově zaregistrovanému uživateli, pokud je zakázáno odpovídání pomocí e-mailu
eu: Posta elektroniko bidez erantzutea desgaituta dagoenean erregistratu berri den erabiltzaileari bidalia
fr: Envoyé au utilisateurs nouvellement inscrits quand les réponses par courriels sont désactivées
ko: 이메일 답장이 비활성화된 경우 새로 등록된 사용자에게 전송됨
pt_br: Enviar ao novo usuário registrado quando a resposta por e-mail está desativada
tr: E-posta ile yanıtlama devre dışı bırakıldığında yeni kaydolmuş kullanıcıya gönderilir

source: At least one user is required generate a preview
cs_cz: Aby se vytvořil náhled, je potřeba aspoň jeden zaregistrovaný uživatel
eu: Gutxienez erabiltzaile bat behar da aurrebista sortzeko
fr: Au moins un utilisateur est requis pour générer un aperçu
ko: 적어도 한 명 이상의 사용자가 미리 보기를 생성해야 합니다.
pt_br: Ao menos um usuário é necessário para gerar uma visualização
tr: Bir önizleme oluşturmak için en az bir kullanıcı gereklidir

source: Respondable "welcome" message
cs_cz: Uvítací zpráva s možností odpovědět
eu: Erantzuna onartzen duen "ongi etorri" mezua
fr: Message de "bienvenue" avec possibilité de réponse
ko: 응답 가능한 "시작" 메시지
pt_br: Mensagem de boas vindas pode ser respondida
tr: Yanıtlanabilir "hoş geldiniz" iletisi

source: Sent to newly registered user when replying by email is enabled
cs_cz: Odesílána zaregistrovanému uživateli, pokud je odpovídání pomocí e-mailu povoleno
eu: Posta elektroniko bidez erantzutea gaituta dagoenean erregistratu berri den erabiltzaileari bidalia
fr: Envoyé au utilisateurs nouvellement inscrits quand les réponses par courriels sont activées
ko: 이메일 답장이 활성화된 경우 새로 등록된 사용자에게 전송됨
pt_br: Enviar para usuário recém registrados quando a esposta por e-mail está ativa
tr: E-posta ile yanıtlama devre dışı bırakıldığında yeni kaydolmuş kullanıcıya gönderilir

source: Reply to the user response to the "welcome" message
cs_cz: Odezva na odpověď uživatele na uvítací zprávu
eu: Erantzun erabiltzaileak "Ongi etorri" mezuari emandako erantzunari
fr: Répondre à la réponse de l'utilisateur au message de "bienvenue"
ko: "시작" 메시지에 대한 사용자 응답에 회신
pt_br: Responder à resposta de boas vindas
tr: Kullanıcının "hoş geldiniz" iletisine cevabı için yanıt

source: Sent to newly registered user who replied to the welcome message
cs_cz: Odesílána nově zaregistrovanému uživateli, který odpověděl na uvítací zprávu
eu: Ongi etorri mezuari erantzuten dion erregistratu berri den erabiltzaileari bidalia
fr: Envoyé à l'utilisateur nouvellement enregistré qui a répondu au message de bienvenue
ko: 시작 메시지에 응답한 새로 등록된 사용자에게 발송됨
pt_br: Enviar para usuário recém registrado que respondeu a mensagem de bas vindas
tr: Hoş geldiniz iletisini yanıtlamış yeni kaydolan kullanıcıya gönderilir

source: At least one user on the site is necessary to generate the preview
cs_cz: Aby se vytvořil náhled, je potřeba aspoň jeden uživatel těchto stránek
eu: Gutxienez gunean erabiltzaile bat behar da aurrebista sortzeko
fr: Au moins un utilisateur est nécessaire sur le site pour générer un aperçu
ko: 미리 보기를 생성하려면 사이트에 적어도 한 명 이상의 사용자가 필요합니다.
pt_br: Ao menos um usuário no site é necessário para gerar a visualização
tr: Önizlemeyi oluşturmak için sitede en az bir kullanıcı olması gereklidir

source: Request to reply to get a sample of email the signature
cs_cz: Požadavek na odpověď, díky níž by se získal z e-mailu podpis
eu: Eskatu erantzuna posta elektronikoko sinaduraren lagin bat jasotzeko.
fr: Demande de réponse pour obtenir un échantillon de l'e-mail de la signature
ko: 이메일의 서명 샘플을 받기 위한 회신 요청
pt_br: Exigir resposta para obter um exemplo de assinatura de e-mail
tr: E-posta imzasının bir örneğini almak için olan yanıtın talebi

source: Sent when the system does not have a record of email signature for the user
cs_cz: Odesílán, pokud není pro uživatele k dispozici údaj o podpisu z e-mailu
eu: Sistemak erabiltzailearen posta elektronikoko sinadura erregistratuta ez duenean bidalia
fr: Envoyé lorsque le système n'a pas d'enregistrement de la signature e-mail de l'utilisateur
ko: 시스템에 사용자에 대한 이메일 서명 기록이 없을 때 전송됩니다.
pt_br: Enviar quando o sistema não tem registro de assinatura de e-mail para o usuário
tr: Kullanıcının e-posta imzasının sistemde kaydı bulunmadığında gönderilir

source: Insufficient karma to post by email
cs_cz: Nedostatečná karma pro přispívání pomocí e-mailu
eu: Karma gutxiegi posta bidez bidalketak egiteko
fr: Aura insuffisant pour publier par email
ko: karma가 부족하여 이메일로 게시할 수 없습니다.
pt_br: Karma insuficiente para postar por e-mail
tr: E-posta ile gönderim yapmak için yetersiz karma

source: Sent when user does not have enough karma upon posting by email
cs_cz: Odesíláno, pokud uživatel nemá pro přispívání pomocí e-mailu dostatečnou karmu
eu: Erabiltzaileak posta elektronikoz bidaltzeko karma nahikorik ez duenean bidalia
fr: Envoyé lorsque l'utilisateur n'a pas assez de karma pour poster par e-mail
ko: 이메일로 게시할 때 사용자의 karma가 충분하지 않을 경우 발송됩니다.
pt_br: Enviar quando o usuário não tem karma suficiente para postar por e-mail
tr: E-posta ile gönderim yapan kullanıcının yeterli karması olmadığında gönderilir

source: Post was rejected
cs_cz: Příspěvek byl zamítnut
eu: Bidalketa baztertu egin da
fr: La publication a été rejeté
ko: 게시물이 거부되었습니다.
pt_br: A postagem foi rejeitada
tr: Gönderi reddedildi

source: Sent when post was rejected by a moderator with a reason given
cs_cz: Odesíláno, pokud moderátor příspěvek s uvedením důvodu zamítl
eu: Moderatzaile batek bidalketa bat arrazoiren bategatik baztertu duenean bidalia
fr: Envoyé lorsque le message a été rejeté par un modérateur avec une raison donnée
ko: 주어진 이유로 게시물이 사회자에 의해 거부되었을 때 발송됩니다.
pt_br: Enviar quando a postagem foi rejeitada por um moderador com o motivo indicado.
tr: Gönderi moderatör tarafından bir neden belirtilerek reddedildiğinde gönderilir

source: Account management request
ko: 계정 관리 요청
pt_br: Solicitação de gerenciamento de conta

source: Sent when user wants to cancel account or download data
ko: 사용자가 계정을 취소하거나 데이터를 다운로드하고자 할 때 전송됩니다.
pt_br: Enviado quando o usuário deseja cancelar a conta ou efetuar o download dos dados

source: Moderation queue has items
cs_cz: Fronta k moderování obsahuje položky
eu: Moderazio-ilarak elementuak ditu
fr: La file de modération contient des éléments.
ko: 조정 대기열에 항목이 있습니다.
pt_br: A fila de moderação contém itens
tr: Denetleme kuyruğunda ögeler var

source: Sent to moderators when the moderation queue is not empty
cs_cz: Odesíláno moderátorům, pokud není fronta k moderování prázdná
eu: Moderatzaileei bidalia moderazio-ilara hutsik ez dagoenean
fr: Envoyé aux modérateurs lorsque la file de modération n'est pas vide
ko: 조정 대기열이 비어 있지 않을 때 진행자에게 전송됩니다.
pt_br: Enviar para os moderadores quando a fila de moderação não está vazia
tr: Denetleme kuyruğu boş olmadığında moderatörlere gönderilir

source: Batch email alert
cs_cz: Hromadné e-mailové upozornění
eu: Sortakako posta-alerta
fr: Alerte courriel par lot
ko: 일괄 메일 경고
pt_br: Alertas de e-mail em lotes
tr: Toplu e-posta uyarısı

source: Contains daily of weekly batches of email updates
cs_cz: Obsahuje denní nebo týdenní shrnutí e-mailů o aktualizaci
eu: Posta-eguneratzeen eguneroko edo asteroko sortak ditu
fr: Contient des lots journaliers ou hebdomadaires de mises à jour d'e-mail
ko: 주간 메일 업데이트 배치를 포함합니다.
pt_br: Contém lotes diarios ou semanais de atualizações de e-mails
tr: Haftalık toplu e-postaların günlük hallerini içerir

source: At least one user on the site and two questions are necessary to generate the preview
cs_cz: Aby se vytvořil náhled, je potřeba aspoň jeden uživatel těchto stránek a dvě otázky
eu: Gutxienez behar dira gunean erabiltzaile bat eta bi galdera aurrebista agertzeko
fr: Au moins un utilisateur sur le site et deux questions sont nécessaires pour générer un aperçu
ko: 미리 보기를 생성하려면 사이트에 있는 사용자 적어도 1명 이상과 질문 2개가 필요합니다.
pt_br: Ao menos um usuário no site e duas perguntas são necessários para gerar a visualização
tr: Önizlemeyi oluşturmak için sitede en az bir kullanıcı ve iki soru olması gereklidir

source: new question
cs_cz: nová otázka
eu: galdera berria
fr: nouvelle question
ko: 새로운 질문
pt_br: Nova pergunta
tr: yeni soru

source: Accept answers reminder
cs_cz: Upozornění na přijetí odpovědi
eu: Onartu erantzunen oroigarriak
fr: Accepter les rappels de réponses
ko: 답변 알림 받기
pt_br: Lembrete de aceitação de resposta
tr: Cevapları kabul etme hatırlatıcısı

source: Sent to author of questions without accepted answers
cs_cz: Odesíláno autorovi otázky bez přijaté odpovědi
eu: Onartutako erantzunik gabeko galderaren egileari bidalia
fr: Envoyer à l'auteur des questions sans accepter les réponses
ko: 수락된 답변 없이 질문 작성자에게 전송됨
pt_br: Enviar para o autor de perguntas sem respostas aceitas
tr: Kabul edilmiş cevabı olmayan soru sahiplerine gönderilir

source: At least one user and one question are required to generate a preview
cs_cz: Aby se vytvořil náhled, je potřeba alespoň jeden uživatel a jedna otázka
eu: Gutxienez erabiltzaile bat eta galdera bat behar dira aurrebista agertu dadin
fr: Au moins un utilisateur et une question sont requis pour générer un aperçu
ko: 미리 보기를 생성하려면 적어도 사용자 한 명과 질문 한 개가 필요합니다.
pt_br: Ao menos um usuário e uma pergunta são necessários para gerar uma visualização
tr: Bir önizleme oluşturmak için en az bir kullanıcı ve bir soru gereklidir

source: Unanswered questions reminder
cs_cz: Upozornění na nezodpovězené otázky
eu: Erantzunik gabeko galderen oroigarria
fr: Rappel de question en suspens
ko: 미응답 질문 알림
pt_br: Lembrete de perguntas em aberto
tr: Cevaplanmamış sorular hatırlatıcısı

source: Sent to users when there are unanswered questions
cs_cz: Odesíláno uživatelům, pokud existují nezodpovězené otázky
eu: Erantzunik gabeko galderak daudenean erabiltzaileei bidalia
fr: Envoyer aux utilisateurs lorsqu'il y a des questions en suspens
ko: 미응답 질문이 있을 때 사용자에게 전송됨
pt_br: Enviar a todos os usuários quando há perguntas em aberto
tr: Kullanıcılara cevaplanmamış sorular olduğunda gönderilir

source: Account activation
ko: 계정 활성화
pt_br: Ativação de conta

source: Sent when user creates account, contains email validation link
ko: 사용자가 계정을 만들 때 전송되며 이메일 유효성 검사 링크가 포함됩니다.
pt_br: Enviado quando o usuário cria uma conta, contém o link do email de validação

source: Account recovery
ko: 계정 복구
pt_br: Recuperação de conta

source: Sent when user needs to recover login
ko: 사용자가 로그인을 복구해야 할 때 전송됩니다.
pt_br: Enviado quando o usuário precisa recuperar as credenciais da conta

source: Unsubscribe link
cs_cz: Odkaz pro zrušení odebírání
eu: Harpidetza eteteko esteka
fr: Lien de désabonnement
ko: 링크 주소 삭제
pt_br: Link para desinscrição
tr: Abonelik iptal bağlantısı

source: Sent when email key expired, but user is identified
cs_cz: Odesíláno, pokud vyprší platnost klíče pro e-mail, ale uživatel je znám.
eu: Posta-gakoa iraungi denean baina erabiltzailea identifikatuta dagoenean bidalia
fr: Envoyé lorsque la clé d'e-mail a expiré mais que l'utilisateur est identifié
ko: 이메일 키가 만료되었지만 사용자를 식별할 때 전송됩니다.
pt_br: Enviado quando a chave de e-mail expirou, mas o usuário é identificado.
tr: Kullanıcının tanındığı ancak e-postanın süresinin dolduğu zaman gönderilir

source: Approved post notification
cs_cz: Upozornění na schválení příspěvku
eu: Onartutako bidalketaren jakinarazpena
fr: Notification de messages approuvés
ko: 승인된 게시물 알림
pt_br: Notificação de postagem aprovada
tr: Kabul edilen gönderi bildirimi

source: Sent when post revision is approved by the moderator
cs_cz: Odesíláno, pokud moderátor schválí revizi příspěvku
eu: Moderatzaileak bidalketaen berrikusketa onartzen duenan bidalia
fr: Envoyé lorsque la révision de la publication est approuvée par le modérateur
ko: 진행자가 게시물 수정을 승인할 때 발송됩니다.
pt_br: Enviar quando a revisão de uma postagem foi aprovada pelo moderador
tr: Gönderi revizyonu moderatör tarafından onaylandığında gönderilir

source: Respondable approved post notification
cs_cz: Upozornění na schválení příspěvku s možností odpovědět
eu: Onartutako bidalketa erantzungarriaren jakinarazpena
fr: Le responsable a approuvé la notification de la publication
ko: 응답 가능한 승인 게시물 알림
pt_br: Notificação de postagem a responder aprovada
tr: Yanıtlanabilir kabul edilen gönderi bildirimi

source: To add to your post EDIT ABOVE THIS LINE
cs_cz: Chcete-li svůj příspěvek doplnit, UPRAVTE OBLAST NAD TOUTO ČÁROU
eu: Zure argitalpenari gehitzeko LERRO HONEN GAINEAN IDATZI
fr: Pour ajouter à votre contribution SAISISSEZ AU DESSUS DE CETTE LIGNE
ko: 현재 라인 위에 게시물을 추가하기
pt_br: Para adicionar em sua postagem EDITE ACIMA DESTA LINHA
tr: Gönderinize eklemek için BU SATURIN ÜZERİNE YAZIN

source: Feedback email
cs_cz: E-mail ke zpětné vazbě
eu: Oharretarako posta-helbidea
fr: Remarque par courriel
ko: 피드백 이메일
pt_br: E-mail de feedback
tr: Geri bildirim e-postası

source: Sent when user submits feedback form
cs_cz: Odeslán, pokud uživatel odešle formulář se zpětnou vazbou
eu: Bidalia erabiltzaileak oharren inprimakia igorri duenean
fr: Envoyé lorsque l'utilisateur envoie le formulaire de retours
ko: 사용자가 피드백 양식을 제출할 때 발송됩니다.
pt_br: Enviado quando o usuário envia um formulário de feedback
tr: Kullanıcı geri bildirim formunu yanıtladığında gönderilir

source: Please log in to use %s
cs_cz: Pro použití %s se přihlaste
eu: Mesedez, hasi saioa %s erabiltzeko
fr: Veuillez vous connecter pour utiliser %s
ko: %s를 사용하기 위해 로그인해주세요
pt_br: Faça login para usar %s
tr: Lütfen %s kullanmak için giriş yapın

source: Compensated by admin during recalculation of karma
ko: karma를 다시 계산하여 관리자에 의해 보상됩니다.
pt_br: Compensado pelo administrador durante o recálculo do karma

source: perform this action
cs_cz: provést tuto akci
eu: gauzatu ekintza hau
fr: faire cette action
ko: 해당 액션 수행
pt_br: Executar esta ação
tr: bu eylemi gerçekleştir

source: Sorry, you cannot %(perform_action)s because the site is temporarily read only
cs_cz: Nemůžete %(perform_action)s, protože tyto stránky jsou dočasně v režimu pouze pro čtení
eu: Barka, ezin duzu %(perform_action)s gunea denbora batez irakurtzeko bakarrik baitago.
fr: Désole, vous ne pouvez pas %(perform_action)s parce que le site est temporairement en lecture seule
ko: 죄송합니다. 사이트가 일시적으로 읽기 전용이므로 %(perform_action)s불가능합니다.
pt_br: Não é possível %(perform_action)s por que o site está temporariamente em modo só leitura.
tr: Üzgünüz, site geçici olarak salt okunur olduğu için %(perform_action)s işlevini yapamazsınız

source: Sorry, you cannot %(perform_action)s because %(domain)s emails have been blacklisted.
cs_cz: Nemůžete %(perform_action)s, protože se e-maily %(domain)s nacházejí na seznamu zakázaných.
eu: Ezin duzu %(perform_action)s, %(domain)s domeinuko postak zerrenda beltzean daudelako.
fr: Désolé, vous ne pouvez pas %(perform_action)sparce que %(domain)se-mails sont en liste noire.
ko: 죄송합니다. %(domain)s이메일이 블랙리스트에 올라와 있기 때문에 %(perform_action)s불가능합니다.
pt_br: Não é possível %(perform_action)s porque os e-mails de %(domain)s estão em lista negra.
tr: Üzgünüz, %(domain)s adresinden gelen e-postalar kara listede olduğu için %(perform_action)s işlevini yapamazsınız

source: Please <a href="%(url)s">change your email</a>.
cs_cz: <a href="%(url)s">Změňte si prosím e-mail</a>.
eu: Mesedez <a href="%(url)s"> aldatu zure posta elektronikoa</a>.
fr: Veuillez <a href="%(url)s">modifier votre e-mail</a>.
ko: <a href="%(url)s">이메일을 변경해주세요.</a>
pt_br: <a href="%(url)s">Mude seu e-mail</a>.
tr: Lütfen <a href="%(url)s">e-posta adresinizi değiştirin</a>.

source: Sorry, but you have only read access
cs_cz: Máte přístup pouze pro čtení
eu: Irakurtzeko baimena besterik ez duzu
fr: Désolé, mais vous n'avez q'un accès en lecture seule
ko: 죄송합니다. 읽기만 가능합니다.
pt_br: Você só possui acesso de leitura
tr: Üzgünüm, sadece okuma yetkisine sahipsiniz

source: your account is disabled
cs_cz: váš účet byl zakázán
eu: zure kontua desgaituta dago
fr: votre compte est désactivé
ko: 계정이 비활성화되었습니다.
pt_br: sua conta está desativada
tr: hesabınız devre dışı

source: your account is blocked
cs_cz: váš účet byl zablokován
eu: zure kontua blokeatuta dago
fr: votre compte est bloqué
ko: 계정이 차단되었습니다
pt_br: Sua conta está bloqueada
tr: hesabınız kilitlendi

source: your account is suspended
cs_cz: váš účet byl pozastaven
eu: zure kontua ezeztatuta dago
fr: votre compte est suspendu
ko: 계정이 일시중지 되었습니다
pt_br: Sua conta está suspensa
tr: hesabınız askıya alındı

source: Sorry, only moderators and site administrators can %(perform_action)s
cs_cz: %(perform_action)s mohou pouze moderátoři a administrátoři stránek
eu: Barkatu, moderatzaileek eta gunearen administratzaileek bakarrik ahal dute %(perform_action)s
fr: Désolé, seuls les modérateurs et les administrateurs peuvent %(perform_action)s
ko: 죄송합니다, 조정자 또는 사이트 관리자만 %(perform_action)s 를 할 수 있습니다
pt_br: Somente os moderadores e os administradores do site podem %(perform_action)s
tr: Üzgünüm, sadece moderatörler ve site yöneticileri %(perform_action)s

source: Sorry, only administrators, moderators or users with reputation > %(min_rep)s can %(perform_action)s
cs_cz: %(perform_action)s mohou pouze administrátoři, moderátoři nebo uživatelé s reputací > %(min_rep)s
eu: Barka, administratzaileak, moderatzaileak edo ospea %(min_rep)s baino handiagokoak bakarrik ahal dute %(perform_action)s
fr: Désolé, seuls les administrateurs, modérateurs et utilisateurs dont la réputation est supérieure à %(min_rep)s peuvent %(perform_action)s
ko: 죄송합니다. 관리자, 조정자 또는 평판 > %(min_rep)s 에 해당하는 사용자만 %(perform_action)s 를 할 수 있습니다
pt_br: Somente administradores, moderadores e usuários com reputação > %(min_rep)s podem %(perform_action)s
tr: Üzgünüm, sadece site yöneticileri, moderatörler veya itibar puanı > %(min_rep)s olan kullanıcılar %(perform_action)s

source: Sorry, you cannot vote for your own posts
cs_cz: Nemůžete hlasovat pro vlastní příspěvky
eu: Ezin dituzu zure bidalketetan botoa eman
fr: Désolé, vous ne pouvez pas voter pour votre propre réponse
ko: 미안합니다. 자신의 포스트에 투표하실 수 없습니다
pt_br: Não é possível votar nas próprias mensagens
tr: Üzgünüm, kendi gönderiniz için oy kullanamazsınız
