Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Minimum length of question body (number of characters)
cs_cz: Minimální délka otázky (počet znaků)
eu: Galdera gorputzaren luzera minimoa (karaktere kopurua)
fr: Longueur minimale du corps de la question (nombre de caractères)
ko: 질문 본문의 최소 길이(문자수)
pt_br: Tamanho mínimo do corpo da pergunta (em quantidade de caracteres)
tr: En küçük soru gövdesi uzunluğu (karakter sayısı)

source: Minimum length of answer body (number of characters)
cs_cz: Minimální délka odpovědi (počet znaků)
eu: Erantzun gorputzaren luzera minimoa (karaktere kopurua)
fr: Longueur minimale du corps de la réponse (nombre de caractères)
ko: 답변 본문의 최소 길이(문자수)
pt_br: Tamanho mínimo do corpo da resposta (em quantidade de caracteres)
tr: En küçük cevap gövdesi uzunluğu (karakter sayısı)

source: Show comment updates on the main page
cs_cz: Zobrazit aktualizace komentářů na hlavní stránce
eu: Erakutsi iruzkin eguneratzean orri nagusian
fr: Afficher l'actualisation des commentaires sur la page principale
ko: 댓글 업데이트를 메인 페이지에서 보기
pt_br: Mostrar atualização de comentários na página principal
tr: Yorum güncellemelerini ana sayfada göster

source: Minimum length of comment (number of characters)
cs_cz: Minimální délka komentáře (počet znaků)
eu: Iruzkinaren luzera minimoa (Karaktere kopurua)
fr: Longueur minimale des commentaires (nombre de caractères)
ko: 댓글 최소 길이 (문자수)
pt_br: Tamanho mínimo dos comentários (número de caracteres)
tr: En küçük yorum uzunluğu (karakter olarak)

source: Limit one answer per question per user
cs_cz: Omezit odpovědi na otázku na jednu na uživatele
eu: Mugatu erantzun bakarrera galdera eta erabiltzaileko
fr: Limiter une réponse par question et par utilisateur
ko: 유저별로 질문 당 하나의 답변으로 제한
pt_br: Limitar a uma resposta por pergunta por usuário
tr: Kullanıcıları soru başına bir cevapla sınırlandır

source: Allow commenting in closed questions
cs_cz: Povolit komentování uzavřených otázek
eu: Baimendu iruzkinak egitea itxitako galderetan
fr: Autoriser les commentaires sur les questions fermées
ko: 닫힌 질문에 댓글 작성 허용
pt_br: Permitir comentários em perguntas fechadas
tr: Kapatılmış sorulara yorum yapmaya izin ver

source: Enable accepting best answer
cs_cz: Povolit přijímání nejlepších odpovědí
eu: Gaitu erantzun onena aukeratzea
fr: Activer l'acceptation de la meilleur réponse
ko: 최우수 답변을 수락하는 것을 허용
pt_br: Permitir aceitar a melhor resposta
tr: En iyi cevap olarak işaretleyebilmeyi etkinleştir

source: Show accepted answer first
cs_cz: Zobrazit přijaté odpovědi první
eu: Erakutsi onartutako erantzuna lehenbizi
fr: Afficher la réponse acceptée en premier
ko: 채택된 답변을 먼저 보기
pt_br: Mostrar resposta aceita primeiro
tr: İlk önce kabul edilen cevabı göster

source: How to sort answers by default
cs_cz: Jak řadit ve výchozím nastavením odpovědi
eu: Nola ordenatu erantzunak besterik adierazi ezean.
fr: Comment trier les réponses par défaut
ko: 디폴트 답변 정렬 방식
pt_br: Para ordenar por padrão as respostas
tr: Sorular varsayılan olarak nasıl sıralansın

source: Are tags required?
cs_cz: Jsou štítky povinné?
eu: Derrigorrezkoak dira etiketak?
fr: Les mots-clés sont-ils requis ?
ko: 태그가 필요한가요?
pt_br: Tags são obrigatórias?
tr: Etiketler mecburi olsun mu?

source: category tree
cs_cz: strom kategorií
eu: kategoria-zuhaitza
fr: Arborescence de la catégorie
ko: 카테고리 트리
pt_br: árvore de categorias
tr: kategori ağacı

source: user input
cs_cz: vstup uživatele
eu: erabiltzaile-sarrera
fr: Entrée utilisateur
ko: 사용자 입력
pt_br: entrada do usuário
tr: kullanıcı girişi

source: Source of tags
cs_cz: Zdroj štítků
eu: Etiketen iturria
fr: Source des mots-clés
ko: 태그 소스
pt_br: Fonte das tags
tr: Etiketlerin boyutu

source: Mandatory tags
cs_cz: Povinné štítky
eu: Beharrezko etiketak
fr: Mots-clés obligatoires
ko: 필수 태그
pt_br: Tags obrigatórias
tr: Zorunlu etiketler

source: At least one of these tags will be required for any new or newly edited question. A mandatory tag may be wildcard, if the wildcard tags are active.
cs_cz: Pro každou novou nebo nově upravenou otázku bude muset být zadán minimálně jeden z těchto štítků. Pokud jsou povoleny zástupné štítky, může být i povinný štítek zástupným štítkem.
eu: Galdera berriek edo berriki editatuek gutxienez etiketa hauetako bat behar dute. Derrigorrezko etiketak komodina izan daiteke, komodin-etiketak aktibatuta badaude.
fr: Au moins un de ces mots-clés est nécessaire pour toute nouvelle question ou toute question nouvellement éditée. Un mot-clé obligatoire peut être un joker, si les mots-clés joker sont actifs.
ko: 질문에는 최소한 한 개 이상의 태그가 필요합니다. 와일드카드 태그 기능이 활성화 되어 있다면 필수 태그에 와일드카드를 사용할 수 있습니다.
pt_br: Ao menos uma destas tags será necessária para cada pergunta nova ou pergunta editada. Uma tag obrigatória pode ser um coringa, se as tags coringas estiverem ativas.
tr: Yeni veya yeni düzenlenmiş bir soruda, bu etiketlerden en az biri gereklidir. Eğer jokerler aktif ise, zorunlu etiket bir joker olabilir.

source: Force lowercase the tags
cs_cz: Štítky vždy malými písmeny
eu: Behartu minuskulak etiketetan
fr: Forcer les mots-clés en minuscule
ko: 태그에 소문자만 허용
pt_br: Forçar caixa baixa para as tags
tr: Etiketlerde küçük harf kullanımına zorla

source: Format of tag list
cs_cz: Formát seznamu štítků
eu: Etiketa zerrendaren formatua
fr: Format de la liste des mots-clés
ko: 태크 목록의 형식
pt_br: Formato da lista de tags
tr: Etiket listesinin biçimi

source: Select the format to show tags in, either as a simple list, or as a tag cloud
cs_cz: Vyberte formát zobrazení seznamu štítků, volit můžete mezi běžným seznamem a shlukem štítků
eu: Hautatu zein formatu erabiliz erakutsiko diren etiketak: zerrenda soil gisa edo hodei gisa
fr: Sélectionner le format pour montrer les mots-clés, comme une simple liste ou un nuage
ko: 간단한 목록나 태그 클라우드 중 선택
pt_br: Selecione o formato para mostrar as tags, seja uma lista simples ou uma nuvem de tags
tr: Etiket listesinin gösterileceği biçimi seçin; basit bir liste veya bir etiket bulutu

source: Use wildcard tags
cs_cz: Použít zástupné štítky
eu: Erabili komodin-etiketak
fr: Utiliser les mots-clés joker
ko: 와일드카드 태그 사용하기
pt_br: Utilizar tags coringa
tr: Joker etiketleri kullan

source: Wildcard tags can be used to follow or ignore many tags at once, a valid wildcard tag has a single wildcard at the very end
cs_cz: Zástupné štítky mohou být použity pro sledování nebo ignorování více štítků najednou, platný zástupný štítek má na konci jeden zástupný znak
eu: Komodin-etiketak hainbat etiketa aldi berean jarraitzeko edo ez ikusteko erabil daitezke, baliozko komodin-etiketa batek komodin bakuna du amaieran
fr: Les mots-clés génériques peuvent être utilisés pour suivre ou ignorer de nombreux mots-clés à la fois, un mot-clé générique valable n'a qu'un seul joker à la fin
ko: 와일드카드 태그는 한번에 많은 태그들을 팔로우하거나 무시할 수 있습니다. 마지막에 한 개의 와일드카드를 갖는 와일드카드 태그가 유효합니다
pt_br: Tags coringa podem ser utilizadas para seguir ou ignorar várias tags de uma só vez. Uma tag coringa válida contém o coringa no final.
tr: Joker etiketler birçok etiketi takip etmek veya göz ardıetmek için kullanılır, geçerli bir joker etiket en sonunda tek bir jokere sahip olur.

source: Use separate set for subscribed tags
cs_cz: Použít samostatnou sadu pro odebírané štítky
eu: Erabili beste multzo bat harpidetutako etiketetarako
fr: Utilisez ensemble distinct pour les mots-clés souscrits
ko: 구독 태그에 대해 별도 집합 사용
pt_br: Usar conjunto separado para tags subscritas
tr: Abone olunan etiketler için ayrı set kullan

source: If enabled, users will have a third set of tag selections - "subscribed" (by email) in addition to "interesting" and "ignored"
cs_cz: Je-li povoleno, uživatelé budou mít k sadám „zajímavé“ a „ignorované“ také třetí sadu vybraných štítků – „odebírané“ (e-mailem)
eu: Gaituta badago, erabiltzaileek etiketa-hautapenen hirugarren multzoa izango dute - "harpidetua" (posta bidez), "interesgarria" eta "ez ikusia" multzoez gain
fr: Si activé, les utilisateurs auront une troisième série de sélection de mots-clés - "abonné" (par e-mail) en plus de "intéressant" et "ignoré"
ko: 활성화된 경우, 유저는 "interesting" 및 "ignore"과 함께 세 번째 태그 선택 항목 "subscribed(이메일로 가입됨)" 을 갖게 됩니다.
pt_br: Quando ativado, os usuários terão um terceiro conjunto de seleção de tags - "inscritas" (por e-mail) além de "interessantes" e "ignoradas"
tr: Etkinleştirildiğinde, kullanıcılar "ilginç" ve "yoksayılan"ın yanı sıra (e-posta ile) "abone olunan" adlı üçüncü bir etiket seçimleri kümesine sahip olacaklar.

source: Always, for all users
cs_cz: Vždy, pro všechny uživatele
eu: Beti, erabiltzaile guztientzat
fr: Toujours pour tous les utilisateurs
ko: 항상, 모든 사용자에게
pt_br: Sempre, para todos os usuários
tr: Daima, tüm kullanıcılar için

source: Never, for all users
cs_cz: Nikdy, pro žádné uživatele
eu: Inoiz ez, erabiltzaile guztientzat
fr: Jamais, pour tous les utilisateurs
ko: 하지 않음, 모든 사용자에게
pt_br: Nunca, para todos os usuários
tr: Asla, tüm kullanıcılar için

source: Let users decide
cs_cz: Nechat rozhodnout uživatele
eu: Utzi erabiltzaileei erabakitzea
fr: Laisser les utilisateurs décider
ko: 사용자가 결정
pt_br: Deixe o usuário decidir
tr: Kullanıcı karar versin

source: Publicly show user tag selections
cs_cz: Zobrazovat výběr štítků uživatele veřejně
eu: Erakutsi publikoki erabiltzailearen etiketen aukerak
fr: Montrer publiquement la sélection des mots-clés utilisateurs
ko: 사용자 태그 선택을 공개로 보이기
pt_br: Mostrar publicamente as seleções de tags do usuário
tr: Kullanıcı etiket seçimlerini herkese göster

source: Enable separate tag search box on main page
cs_cz: Povolit oddělené vyhledávání štítků na hlavní stránce
eu: Gaitu etiketen aparteko bilaketetarako kutxa orri nagusian
fr: Activer boîte de recherche de mots-clés séparée sur la page principale
ko: 별도 태그 검색 상자를 메인 페이지에 활성화
pt_br: Ativar caixa de pesquisa de tags separada na página principal
tr: Ana sayfada etiket arama kutusunu etkinleştir

source: Enable comments under questions
cs_cz: Povolit komentáře pod otázkami
eu: Gaitu iruzkinak galderen azpian
fr: Autoriser les commentaires sous les questions
ko: 질문 아래 댓글 활성화
pt_br: Ativar comentários nas perguntas
tr: Soruların altına yorum yazmayı etkinleştir

source: Enable comments under answers
cs_cz: Povolit komentáře pod odpověďmi
eu: Gaitu iruzkinak erantzunen azpian
fr: Autoriser les commentaires sous les réponses
ko: 답변 아래 댓글 활성화
pt_br: Ativar comentários nas respostas
tr: Cevapların altına yorum yazmayı etkinleştir

source: Default max number of comments to display under posts
cs_cz: Výchozí maximální počet komentářů zobrazených pod příspěvky
eu: Lehenetsitako iruzkin kopuru maximoa bidalketa azpian ikusgai
fr: Nombre de commentaires maximal par défaut à afficher en dessous du message
ko: 게시물 아래에 표시되는 댓글의 최대 개수의 기본값
pt_br: Número máximo padrão de comentários a exibir sob os posts
tr: Yorumlar altında gösterilecek öntanımlı azami yorum sayısı

source: Minimum words to start wrapping comments
cs_cz: Minimální počet slov pro zalamování komentářů
eu: Hitz kopuru minimoa iruzkinak egokitzen hasteko
fr: Nombre de mots minimum pour commencer à enrouler les commentaires
ko: 댓글을 감싸기 시작하는 최소 단어 수
pt_br: Nº mínimo de palavras para translinear comentários
tr: Yorumlarda alt satıra kaydırma için en az kelime sayısı

source: Minimum words to start wrapping posts
cs_cz: Minimální počet slov pro zalamování příspěvků
eu: Hitz kopuru minimoa bidalketak egokitzen hasteko
fr: Nombre de mots minimum pour commencer à enrouler les publications
ko: 게시물을 감싸기 시작하는 최소 단어 수
pt_br: Nº mínimo de palavras para translinear postagens
tr: Gönderilerde alt satıra kaydırma için en az kelime sayısı

source: Maximum comment length, must be &lt; %(max_len)s
cs_cz: Maximální délka komentáře, musí být &lt; %(max_len)s
eu: Iruzkinaren luzera maximoa %(max_len)s baino gutxiago izan behar da
fr: La longueur maximale du commentaire , doit être < %(max_len)s
ko: 최대 댓글 길이는 &lt; %(max_len)s 여야 합니다
pt_br: Tamanho máximo dos comentários deve ser &lt; %(max_len)s
tr: En fazla yorum uzunluğu, &lt; %(max_len)s olmalıdır

source: Limit time to edit comments
cs_cz: Omezit čas pro editaci komentářů
eu: Denbora limitea iruzkinak editatzeko
fr: Temps limité pour éditer un commentaire
ko: 댓글 수정 제한 시간
pt_br: Tempo limite para editar comentários
tr: Yorumları düzenlemek için zamanı sınırla

source: If unchecked, there will be no time limit
cs_cz: Není-li zaškrtnuto, čas nebude omezen
eu: Markatu gabe badago, ez da denbora mugarik izango
fr: Si non coché, il n'y a pas de limite de temps
ko: 체크하지 않으면, 제한 시간을 두지 않습니다
pt_br: Se desmarcado, não haverá limite de tempo
tr: Eğer işaretlenmezse, zaman sınırı olmayacak

source: Minutes allowed to edit a comment
cs_cz: Počet minut, kdy je povolena editace komentáře
eu: Baimendutako minutuak iruzkinak editatzeko
fr: Nombre de minutes autorisé pour éditer un commentaire
ko: 댓글 수정 허용 시간
pt_br: Nº de minutos permitidos para editar comentários
tr: Yorumu düzenleme süresi için izin verilen dakikalar

source: To enable this setting, check the previous one
cs_cz: Volbu zpřístupníte povolením předchozí volby
eu: Ezarpen hau gaitzeko, markatu aurrekoa
fr: Pour activer ce paramètre, veuillez vérifier le précédent
ko: 이 설정을 활성화 하려면 이전 항목을 체크하세요
pt_br: Para ativar este recurso, marque o anterior
tr: Bu ayarı etkinleştirmek için, öncekini kontrol edin

source: Save comment by pressing &lt;Enter&gt; key
cs_cz: Uložit komentář stisknutím klávesy &lt;Enter&gt;
eu: Gorde iruzkina &lt;Enter&gt tekla sakatuz
fr: Sauvegardez le commentaire en pressant la touche &lt;Entré&gt;
ko: &lt;Enter&gt; 키를 눌러 댓글 저장
pt_br: Salvar comentários com a tecla &lt;Enter&gt;
tr: &lt;Enter&gt; tuşuna basarak yorumu kaydedin

source: Limit time to edit answers
cs_cz: Omezit čas pro editaci odpovědí
eu: Mugatu erantzunak editatzeko epea
fr: Limiter le temps d'édition des réponses
ko: 답변 수정 제한 시간
pt_br: Tempo limite para editar respostas
tr: Cevapları düzenlemek için zaman sınırı koy

source: Minutes allowed to edit answers
cs_cz: Počet minut, kdy je povolena editace odpovědi
eu: Zenbat minutuz editatu daitezkeen erantzunak
fr: Nombre de minutes autorisé pour éditer les réponses
ko: 답변 수정 허용 시간
pt_br: Nº de minutos permitidos para editar respostas
tr: Cevapları düzenlemeye izin verilecek dakika sayısı

source: Limit time to edit questions
cs_cz: Omezit čas pro editaci otázky
eu: Mugatu galderak editatzeko epea
fr: Limiter le temps d'édition des questions
ko: 질문 수정 제한 시간
pt_br: Tempo limite para editar perguntas
tr: Soruları düzenlemek için zamanı sınırla

source: Minutes allowed to edit questions
cs_cz: Počet minut, kdy je povolena editace otázky
eu: Zenbat minutuz editatu daitezkeen galderak
fr: Nombre de minutes autorisé pour éditer les questions
ko: 질문 수정 허용 시간
pt_br: Nº de minutos permitidos para editar perguntas
tr: Soruları düzenlemeye izin verilecek dakika sayısı

source: Minimum length of search term for Ajax search
cs_cz: Minimální délka vyhledávací podmínky pro Ajax hledání
eu: Ajaxen bilatzaile terminoen luzera minimoa
fr: Longueur minimale des termes de la recherche Ajax.
ko: Ajax 검색 조건의 최소 길이
pt_br: Tamanho mínimo do termo de busca para pesquisa Ajax
tr: Ajax aramasında arama teriminin asgari uzunluğu

source: Must match the corresponding database backend setting
cs_cz: Musí se shodovat s odpovídajícím nastavením backendu databáze
eu: Datu baseari dagokion ezarpenarekin bat etorri behar du
fr: Doit correspondre aux paramètres de connexion à la base de données
ko: 해당 데이터베이스 백엔드 설정을 일치시켜야 합니다
pt_br: Deve corresponder à configuração do banco de dados
tr: İlgili veritabanının arkaplan ayarı ile eşleşmek zorundadır

source: Do not make text query sticky in search
cs_cz: Nezobrazovat hledaný text v poli hledání trvale
eu: Ez txertatu testua bilatzailearen eremuan
fr: Ne pas mettre les balises dans la recherche
pt_br: Não manter o texto da busca na pesquisa
tr: Metin sorgusunu aramada yapışkan yapma

source: Check to disable the "sticky" behavior of the search query. This may be useful if you want to move the search bar away from the default position or do not like the default sticky behavior of the text search query.
cs_cz: Zaškrtnutím vypnete „trvalé“ zobrazení hledaného textu. To se může hodit, pokud chcete lištu hledání přesunout na jiné než výchozí umístění nebo nemáte rádi výchozí chování.
eu: Markatu bilaketa-kontsultaren portaera "itsaskorra" desgaitzeko. Erabilgarria izan daiteke bilaketa-barra posizio lehenetsitik aldendu nahi denean edo testuen bilaketa-kontsultaren portaera itsaskorra gustukoa ez denean.
fr: Cocher pour désactiver le comportement des balises dans la fenêtre de recherche. Ceci peut être utile si vous voulez déplacer la barre de recherche ailleurs qu'à la position par défaut ou que vous n'aimez pas le comportement des balises par défaut dans la recherche textuelle.
ko: 검색 질의의 "달라붙는" 성질을 비활성화하려면 체크합니다. 검색 막대를 기본 위치에서 떨어진 곳으로 옮기고자 하거나 텍스트 검색 질의가 달라붙는 속성을 좋아하지 않는다면 유용합니다.
pt_br: Marque para desativar o comportamento "pegajoso" da consulta de pesquisa. Pode ser útil se desejar afastar a barra de pesquisa da posição padrão ou não gostar do comportamento pegajoso do texto da pesquisa da consulta.
tr: Arama sorgusunda "yapışkanlık" davranışını devre dışı bırakmak için işaretleyin. bu, arama çubuğunu öntanımlı konumundan farlı bir yere taşımak istiyorsanız veya metin arama sorgusundaki öntanımlı yapışkanlık davranışını sevmiyorsanız bu kullanışlı olabilir.

source: Maximum number of tags per question
cs_cz: Maximální počet štítků na jednu otázku
eu: Gehienezko etiketa kopurua galdera bakoitzeko
fr: Nombre maximal de mots-clés par question
ko: 질문당 최대 태그 개수
pt_br: Número máximo de tags por pergunta
tr: Soru başına azami etiket sayısı

source: Number of questions to list by default
cs_cz: Výchozí počet zobrazených otázek
eu: Lehenetsita zerrendatuko den galdera kopurua
fr: Nombre de questions par défaut à afficher dans la liste
ko: 목록당 최대 질문 기본 개수
pt_br: Número padrão de perguntas a listar
tr: Soru listesinin varsayılan uzunluğu (soru sayısı)

source: Maximum users per users page
cs_cz: Maximální počet uživatelů na stránce s uživateli
eu: Gehienezko erabiltzaile kopurua erabiltzaileen orri bakoitzeko
fr: Maximum d'utilisateurs par page d'utilisateurs
ko: 사용자 페이지당 최대 사용자 수
pt_br: Nº máximo de usuários por página
tr: Her kullanıcı sayfasındaki en fazla kullanıcı sayısı

source: What should "unanswered question" mean?
cs_cz: Co má znamenat "nezodpovězená otázka"?
eu: Zer esanahi du "erantzun gabeko galdera"?
fr: Que signifie "question en suspens" ?
ko: "답변 없는 질문"은 무엇을 의미합니까?
pt_br: O que significaria "pergunta sem resposta"?
tr: "Cevaplanmamış soru" ne anlama gelmeli?

source: Allow swapping answer with question
cs_cz: Povolit prohození otázky a odpovědi
eu: Baimendu erantzuna eta galdera trukatzea
fr: Permettre d'intervertir la question et la réponse
ko: 답변을 질문으로 바꿔치기 허용하기
pt_br: Permitir trocar a resposta pela pergunta
tr: Cevabı soru ile değiştirmeye izin ver

source: This setting will help import data from other forums such as zendesk, when automatic data import fails to detect the original question correctly.
cs_cz: Volba usnadňující import dat z jiných fór, jako je například zendesk, pokud se automatickému importu dat nepodaří úspěšně identifikovat původní otázku.
eu: Ezarpen honek beste foro batzuetako datuak inportatzen laguntzen du, esaterako zendesk aplikaziokoak, datuen inportazio automatikoak jatorrizko galderak ongi detektatzen ez dituenean.
fr: Ce paramètre permet d'importer les données d'autres forums comme zendesk, lorsque l'import des données automatique échoue à détecter correctement la question originale.
ko: 이 설정은 zendesk와 같은 다른 포럼들로부터 자료를 가져오는 경우, 자동 데이터 임포트가 원래의 질문을 올바로 탐지하는 데에 실패하였을 때에 도움을 줍니다.
pt_br: Esta configuração ajudará a importar dados de outros fóruns tais como o zendesk, quando a importação automática de dados falhar em detectar a pergunta original corretamente.
tr: Otomatik veri içe aktarma orijinal soruyu doğru şekilde tanımlamada başarısız olduğunda, bu ayar, zendesk gibi diğer forumlardan içe veri aktarmaya yardım eder.

source: Group settings
cs_cz: Nastavení skupin
eu: Talde ezarpenak
fr: Paramétrages du groupe
ko: 그룹 설정
pt_br: Editar configurações de grupo
tr: Grup ayarları

source: Enable user groups
cs_cz: Povolit skupiny uživatelů
eu: Gaitu erabiltzaile taldeak
fr: Activer les groupes d'utilisateurs
ko: 사용자 그룹 활성화
pt_br: Ativar grupos de usuários
tr: Kullanıcı gruplarını etkinleştir

source: Global user group name
cs_cz: Název globální skupiny uživatelů
eu: Erabiltzaile talde orokorraren izena
fr: Nom du groupe des utilisateurs globaux
ko: 글로벌 사용자 그룹 이름
pt_br: Nome do grupo de usuários global
tr: Evrensel kullanıcı grup adı

source: All users belong to this group automatically
cs_cz: K této skupině automaticky náleží všichni uživatelé
eu: Erabiltzaile guztiak talde honetara elkartuko dira automatikoki
fr: Tous les utilisateurs appartiendront à ce groupe automatiquement
ko: 모든 사용자는 해당 그룹에 자동으로 속합니다
pt_br: Todos os usuários pertencem a este grupo automaticamente
tr: Tüm kullanıcılar otomatik olarak bu gruba dahil edilecektir

source: Enable group email addresses
cs_cz: Povolit e-mailové adresy skupin
eu: Gaitu taldekako posta-helbideak
fr: Activer les adresses e-mails de groupe
ko: 그룹 이메일 주소 사용
pt_br: Ativar grupos de endereços de e-mail
tr: Grup e-posta adreslerini etkinleştir

source: If selected, users can post to groups by email "group-name@domain.com"
cs_cz: Je-li vybráno, uživatelé mohou odesílat zprávy skupinám na e-mail "nazev-skupiny@domena.com"
eu: Hautatuz gero, erabiltzaileek taldeari mezua bidal diezaiokete honako helbide honekin: "group-name@domain.com"
fr: Si sélectionné, les utilisateurs peuvent envoyer des messages à des groupes par e-mail à l'adresse "group-name@domain.com"
ko: 이 옵션을 선택하면 사용자가 "group-name@domain.com" 메일로 그룹에 게시할 수 있습니다.
pt_br: Se selecionado, os usuários podem postar nos grupos pelo e-mail "nome-grupo@dominio.com"
tr: Eğer seçilirse kullanıcılar gruplara e-posta yoluyla gönderim yapabilirler "grup-adı@alan-adı.com"

source: Karma & Badge visibility
cs_cz: Viditelnost karmy a odznaků
eu: Karmaren eta dominen ikusgaitasuna
fr: Visibilité de l'aura et des médailles
ko: 카르마 & 배지 보이기
pt_br: Visibilidade do karma e de medalhas
tr: Karma & Rozet görünürlüğü

source: Visibility of karma
cs_cz: Viditelnost karmy
eu: Karma ikusgaitasuna
fr: Visibilité de l'aura
ko: 카르마 보이기
pt_br: Visibilidade do Karma
tr: Karma görünürlüğü

source: User's karma may be shown publicly or only to the owners
cs_cz: Karma uživatele může být zobrazena veřejně, nebo pouze vlastníkům
eu: Erabiltzaile karma publikoki ikusgai edo jabeek bakarrik
fr: L'aura d'un utilisateur peut être affichée, soit publiquement, soit uniquement aux détenteurs
ko: 사용자의 카르마는 공개적으로 또는 소유자에게만 보일 수 있습니다
pt_br: O karma do usuário pode ser público ou mostrado somente a ele
tr: Kullanıcı karmasını herkes görebilsin veya sadece sahibi görsün

source: Visibility of badges
cs_cz: Viditelnost odznaků
eu: Dominen ikusgaitasuna
fr: Visibilité des médailles
ko: 배지 보이기
pt_br: Visibilidade das medalhas
tr: Rozet görünürlüğü

source: Badges can be either publicly shown or completely hidden
cs_cz: Odznaky mohou být zobrazeny veřejně, nebo úplně skryty
eu: Dominak publikoki erakutsi edo erabat ezkutatu daitezke
fr: Les médailles peuvent être soit affichées publiquement, soit complètement masquées
ko: 배지는 공개로 보이거나 완전히 감출 수 있습니다
pt_br: Medalhas podem ser mostradas publicamente ou completamente ocultas
tr: Rozetleri herkes görebilsin veya tamamen gizlensin

source: LDAP login configuration
cs_cz: Konfigurace přihlášení LDAP
eu: LDAP saio hasiera konfigurazioa
fr: Configuration de l'authentification LDAP
ko: LDAP 로그인 설정
pt_br: Configuração do login LDAP
tr: LDAP giriş bilgileri
