Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Please register your forum at <a href="%(url)s">LinkedIn developer site</a>
cs_cz: Zaregistrujte své fórum na <a href="%(url)s">stránce LinkedIn pro vývojáře</a>
eu: Zure foroaren izena eman <a href="%(url)s">Linkedln garatzailearen gunea</a>
fr: Veuillez enregistrer votre forum dans <a href="%(url)s">les applications LinkedIn</a>
ko: <a href="%(url)s">LinkedIn developer site</a>에 귀하의 포럼을 등록해주세요
pt_br: Registre seu fórum no <a href="%(url)s">site de desenvolvedores do LinkedIn</a>
tr: Lütfen forumunuzu <a href="%(url)s">LinkedIn developer site</a> adresine kayıt ettirin

source: LinkedIn consumer secret
cs_cz: Tajný uživatelský klíč pro LinkedIn
eu: LinkedIn kontsumitzaile-sekretua
fr: Clé secrète LinkedIn
ko: 링크드인 컨슈머 시크릿
pt_br: Chave secreta LinkedIn consumer
tr: LinkedIn müşteri şifresi

source: ident.ca consumer key
cs_cz: Uživatelský klíč pro identi.ca
eu: identi.ca kontsumitzaile-gakoa
fr: Clé consommateur indenti.ca
ko: ident.ca 컨슈머 키
pt_br: Chave ident.ca consumer
tr: ident.ca müşteri anahtarı

source: Please register your forum at <a href="%(url)s">Identi.ca applications site</a>
cs_cz: Zaregistrujte své fórum na <a href="%(url)s">stránce identi.ca pro vývoj aplikací</a>
eu: Zure foroaren izena eman <a href="%(url)s">Identi.ca-ren aplikazio gunea</a>
fr: Veuillez enregistrer votre forum dans <a href="%(url)s">les applications Identi.ca</a>
ko: <a href="%(url)s">Identi.ca applications site</a>에 귀하의 포럼을 등록해주세요
pt_br: Registre seu fórum no <a href="%(url)s">site de aplicações do ident.ca</a>
tr: Lütfen forumunuzu <a href="%(url)s">Identi.ca applications site</a> adresine kayıt ettirin

source: ident.ca consumer secret
cs_cz: Tajný uživatelský klíč pro identi.ca
eu: identi.ca kontsumitzaile-sekretua
fr: Clé secrète du consommateur identi.ca
ko: ident.ca 컨슈머 시크릿
pt_br: Chave secreta ident.ca consumer
tr: ident.ca müşteri şifresi

source: Yammer client id
ko: Yammer 클라이언트 ID
pt_br: Id do cliente Yammer

source: Please register your client application at <a href="%(url)s">yammer applications site</a>
ko: <a href="%(url)s">yammer 어플리케이션 사이트</a>에 고객 어플리케이션을 등록하십시오.
pt_br: Por favor, registre sua aplicação cliente no <a href="%(url)s">site da aplicação Yammer</a>

source: Yammer secret key
ko: Yammer 암호 키
pt_br: Chave secreta do Yammer

source: Windows Live client id
ko: Windows Live 클라이언트 ID
pt_br: Id do cliente Windows Live

source: Please register your client application at <a href="%(url)s">windows applications site</a>
ko: <a href="%(url)s">Windows 응용 프로그램 사이트</a>에서 클라이언트 응용 프로그램을 등록하세요.
pt_br: Por favor, registre sua aplicação cliente no <a href="%(url)s">site de aplicações Windows</a>

source: Windows Live secret key
ko: Windows Live 암호 키
pt_br: Chave secreta do Windows Live

source: Microsoft Azure client id
ko: Microsoft Azure 클라이언트 ID
pt_br: Id do cliente Microsoft Azure

source: Microsoft Azure secret key
ko: Microsoft Azure 암호 키
pt_br: Chave secreta do Microsoft Azure

source: Feedback settings
cs_cz: Nastavení zpětné vazby
eu: Atzeraelikadura ezarpenak
fr: Paramètres de retour
ko: 피드백 설정
pt_br: Configurações do feedback
tr: Geri bildirim ayarları

source: Anyone
cs_cz: Kdokoliv
eu: Edonor
fr: N'importe qui
ko: 누구나
pt_br: Qualquer um
tr: Herkes

source: Only authenticated users
cs_cz: Pouze ověření uživatelé
eu: Saioa hasi duten erabiltzaileak besterik ez
fr: Seulement les utilisateurs authentifiés
ko: 인증된 사용자 전용
pt_br: Somente usuários autenticados
tr: Yalnızca giriş yapmış kullanıcılar

source: Nobody, disable feedback form
cs_cz: Nikdo, zakázat formulář pro zpětnou vazbu
eu: Inor ez, atzeraelikadura formularioa desgaitu
fr: Personne, désactiver le formulaire de retour
ko: 아무도 불가능, 피드백 양식 비활성화
pt_br: Ninguém, desativar o formulário de feedback
tr: Hiç kimse, geri bildirim formunu devre dışı bırak

source: Who can send feedback
cs_cz: Kdo může odeslat zpětnou vazbu
eu: Atzeraelikadura nork bidali dezaken
fr: Qui peut envoyer des retours
ko: 피드백을 보낼 수 있는 사람
pt_br: Quem pode enviar feedback
tr: Kimler geri bildirim gönderebilir

source: Feedback site URL
cs_cz: URL stránek pro zpětnou vazbu
eu: Gunearen atzeraelikaduraren URLa
fr: URL permettant de faire des retours
ko: 피드백 사이트 URL
pt_br: URL do site de feedback
tr: Geri bildirim adresi

source: If left empty, a simple internal feedback form will be used instead
cs_cz: Pokud je ponecháno prázdné, ke komunikaci s administrátory stránky mohou uživatelé použít jednoduchý vestavěný formulář
eu: Hutsik utzi ezkero, bere ordez atzeraelikadura barne formulario erraza erabiliko da
fr: si laissé vide, un formulaire de retour simple sera utilisé à la place
ko: 비어있는 경우, 간단한 내부 피드백 양식이 대신 사용됩니다
pt_br: Se deixado vazio, será utilizado um formulário de feedback simples
tr: Boş bırakıldığında basit bir iç geribesleme formu kullanılacak

source: Message on the feedback page
cs_cz: Zpráva na stránce se zpětnou vazbou
eu: Mezua atzeraelikadura orrian
fr: Message sur la page des retours
ko: 피드백 페이지 내 메시지
pt_br: Mensagem da página de feedback
tr: Geri bildirim sayfasındaki ileti

source: **Dear {{ USER_NAME }}**, we look forward to hearing your feedback. Please type and send us your message below.
cs_cz: **Vážený uživateli {{ USER_NAME }}**, rádi uslyšíme vaši zpětnou vazbu. Zadejte svou zprávu do níže uvedeného pole a odešlete ji.
eu: {{ ERABILTZAILE IZENA }}** maitea, zure iradokizunen zain gaude. Mesedez idatzi eta ondoren zure mezua bidali
fr: **Cher/Chère {{ USER_NAME }}**, nous attendons avec impatience vos retours. Veuillez saisir et nous envoyer votre message ci-dessous.
ko: **{{ USER_NAME }} 께**, 여러분의 피드백을 듣고 싶습니다. 여러분의 메시지를 아래에 입력한 후 전송해 주세요.
pt_br: **Caro(a) {{ USER_NAME }}**, aguardamos seus comentários. Digite e envie-nos sua mensagem abaixo:
tr: **Sevgili {{ USER_NAME }}**, görüşlerinizi duymak için sabırsızlanıyoruz. Lütfen iletinizi aşağıya yazıp gönderin.

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "terms" page to check your input.
cs_cz: Bezchybnost zadaného textu ověřte po uložení kontrolou stránky "podmínky" pomocí <a href="http://validator.w3.org/">HTML validátoru</a>.
eu: Gorde, eta ondoren <a href="http://validator.w3.org/">erabili HTML balidatzailea</a> 'Baldintzak' orrian, zure sarrera egiaztatzeko.
fr: Enregistrez, puis utilisez <a href="http://validator.w3.org/">un validateur HTML</a> sur la page "termes" pour vérifier ce que vous avez saisi.
ko: 저장 후, 입력을 체크하기 위해 "약관" 페이지의 <a href="http://validator.w3.org/">HTML 유효성 검사기</a>를 사용합니다.
pt_br: Salve, e depois <a href="http://validator.w3.org/">utilize o validador HTML</a> na página de "condições" para verificar sua entrada.
tr: Kaydedin ve <a href="http://validator.w3.org/">HTML doğrulayıcıyı</a> "şartlar" sayfasında kullanarak girdinizi kontrol edin.

source: Messages and pages - about, privacy policy, etc.
cs_cz: Zprávy a stránky - o nás, zásady ochrany soukromí atd.
eu: Mezuak eta orriak - honi buruz, pribatutasun-politika, etab.
fr: Messages et pages - à propos, respect de la vie privée, etc.
ko: 메세지와 페이지 - 관련정보, 개인정보정책, 등등
pt_br: Mensagens e páginas - sobre, política de privacidade, etc...
tr: İletiler ve sayfalar - hakkında, gizlilik ilkesi, vb.

source: Text of the Q&amp;A forum About page (html format)
cs_cz: Text stránky O Q&A fóru (formát HTML)
eu: Galde-erantzunen foroaren 'Honi buruz' orriaren testua (HTML formatua)
fr: Texte de la page "À propos" du forum Q&amp;R (format HTML)
ko: Q&amp;A 포럼 About 페이지 텍스트 (html 포맷)
pt_br: Texto para a página Sobre do fórum de Perguntas e Respostas (formato html)
tr: Soru/Cevap forumu Hakkında sayfası metni (html biçiminde)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "about" page to check your input.
cs_cz: Po uložení zkontrolujte bezchybnost zadaného textu tím, že na stránku „o fóru“ použijete <a href="http://validator.w3.org/">validátor HTML</a>.
eu: Gorde, eta ondoren <a href="http://validator.w3.org/">erabili HTML balidatzailea</a> 'Honi buruz' orrian, zure sarrera egiaztatzeko.
fr: Enregistrez, puis utilisez <a href="http://validator.w3.org/">un validateur HTML</a> sur la page "à propos" pour vérifier ce que vous avez saisi.
ko: "소개" 페이지에서 <a href="http://validator.w3.org/">HTML 유효성 검사기를 사용</a>하여 입력한 내용을 점검하고 저장합니다.
pt_br: Salve, e depois <a href="http://validator.w3.org/">utilize o validador HTML</a> na página "sobre" para verificar sua entrada.
tr: Kaydedin ve <a href="http://validator.w3.org/">HTML doğrulayıcıyı</a> "hakkında" sayfasında kullanarak girdinizi kontrol edin.

source: Message to display on the authentication pages
ko: 인증 페이지에 표시될 메시지
pt_br: Mensagem a ser exibida nas telas de autenticação

source: Markdown format is accepted
ko: 마크 다운 형식이 허용됩니다.
pt_br: O formato Markdown é aceito

source: Text of the Help page (html format)
cs_cz: Text stránky Nápověda (formát HTML)
eu: 'Laguntza' orriaren testua (HTML formatua)
fr: Texte de la page d'aide (format HTML)
ko: 도움말 페이지 텍스트 (html 형식)
pt_br: Texto da página de ajuda (formato html)
tr: Yardım sayfası metni (html biçiminde)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "help" page to check your input.
cs_cz: Po uložení zkontrolujte bezchybnost zadaného textu tím, že na stránku „nápověda“ použijete <a href="http://validator.w3.org/">validátor HTML</a>.
eu: Gorde, eta ondoren <a href="http://validator.w3.org/">erabili HTML balidatzailea</a> 'Laguntza' orrian, zure sarrera egiaztatzeko.
fr: Enregistrez, puis utilisez <a href="http://validator.w3.org/">un validateur HTML</a> sur la page "aide" pour vérifier ce que vous avez saisi.
ko: 저장 후, 입력을 체크하기 위해 "도움말" 페이지의 <a href="http://validator.w3.org/">HTML 유효성 검사기</a>를 사용합니다.
pt_br: Salve, e depois <a href="http://validator.w3.org/">utilize o validador HTML</a> na página de "ajuda" para verificar seu texto.
tr: Kaydedin ve <a href="http://validator.w3.org/">HTML doğrulayıcıyı</a> "yardım" sayfasında kullanarak girdinizi kontrol edin.

source: Text of the Q&amp;A forum FAQ page (html format)
cs_cz: Text stránky FAQ Q&A fóra (formát HTML)
eu: Galde-erantzunen foroaren 'Ohiko galderak' orriaren testua (HTML formatua)
fr: Texte de la page FAQ du forum Q&amp;R (format HTML)
ko: Q&amp;A 포럼 FAQ 페이지 텍스트 (html 포맷)
pt_br: Texto para a página FAQ do fórum de Perguntas e Respostas (formato html)
tr: Soru/Cevap forumu SSS sayfasının metni (html biçiminde)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "faq" page to check your input.
cs_cz: Po uložení zkontrolujte bezchybnost zadaného textu tím, že na stránku „FAQ“ použijete <a href="http://validator.w3.org/">validátor HTML</a>.
eu: Gorde, eta ondoren <a href="http://validator.w3.org/">erabili HTML balidatzailea</a> 'Ohiko galderak' orrian, zure sarrera egiaztatzeko.
fr: Sauvegardez, et <a href="http://validator.w3.org/">utilisez le validateur HTML</a> sur la page de "faq" pour vérifier votre saisie.
ko: "faq" 페이지에서 <a href="http://validator.w3.org/">HTML 유효성 검사기를 사용</a>하여 입력한 내용을 점검하고 저장합니다.
pt_br: Salve, e depois <a href="http://validator.w3.org/">utilize o validador HTML</a> na página "faq" para verificar sua entrada.
tr: Kaydedin ve <a href="http://validator.w3.org/">HTML doğrulayıcıyı</a> "SSS" sayfasında kullanarak girdinizi kontrol edin.

source: Instructions on how to ask questions
cs_cz: Pokyny jak položit otázku
eu: Galderak egiteko argibideak
fr: Conseils pour poser correctement les questions
ko: 문의하는 방법 안내
pt_br: Instruções de como perguntar
tr: Nasıl soru sorulacağına dair talimatlar

source: HTML is allowed. Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "ask" page to check your input.
cs_cz: Je povoleno HTML. Po uložení zkontrolujte bezchybnost zadaného textu tím, že na stránku „zeptat se“ použijete <a href="http://validator.w3.org/">validátor HTML</a>.
eu: HTML onartzen da. Gorde, eta ondoren <a href="http://validator.w3.org/">erabili HTML balidatzailea</a> 'Galdetu' orrian, zure sarrera egiaztatzeko.
fr: Le code HTML est autorisé. Sauvegardez, et <a href="http://validator.w3.org/">utilisez le validateur HTML</a> sur la page de "ask" pour vérifier votre saisie.
ko: HTML은 허용됩니다. 저장 후, "질문" 페이지에 대해 <a href="http://validator.w3.org/">HTML 유효성 검사기를 사용</a>하여 입력을 점검하세요.
pt_br: É permitido o uso de HTML. Salve, e depois <a href="http://validator.w3.org/">utilize o validador HTML</a> na página "ask" para verificar sua entrada.
tr: HTML'ye izin verilmektedir. Kaydedin ve ardından girdinizi denetlemek için "sor" sayfasında <a href="http://validator.w3.org/">HTML doğrulayıcı</a> kullanın.

source: Text of the Q&amp;A forum Privacy Policy (html format)
cs_cz: Text stránky Zásady ochrany osobních údajů Q&A fóra (formát HTML)
eu: Galde-erantzunen foroaren 'Pribatutasun-politika' orriaren testua (HTML formatua)
fr: Texte de politique de confidentialité de la FAQ (format HTML)
ko: Q&amp;A 포럼 개인보호 정책 텍스트 (html 포맷)
pt_br: Texto para a página Política de Privacidade do fórum de Perguntas e Respostas (formato html)
tr: Soru/Cevap forumu Gizlilik İlkesi metni (html biçiminde)

source: Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "privacy" page to check your input.
cs_cz: Po uložení zkontrolujte bezchybnost zadaného textu tím, že na stránku „ochrana osobních údajů“ použijete <a href="http://validator.w3.org/">validátor HTML</a>.
eu: Gorde, eta ondoren <a href="http://validator.w3.org/">erabili HTML balidatzailea</a> 'Pribatutasuna' orrian, zure sarrera egiaztatzeko.
fr: Enregistrez, puis utilisez <a href="http://validator.w3.org/">un validateur HTML</a> sur la page "vie privée" pour vérifier ce que vous avez saisi.
ko: "개인정보" 페이지에서 <a href="http://validator.w3.org/">HTML 유효성 검사기를 사용</a>하여 입력한 내용을 점검하고 저장합니다.
pt_br: Salve, e depois <a href="http://validator.w3.org/">utilize o validador HTML</a> na página "privacy" para verificar sua entrada.
tr: Kaydedin ve <a href="http://validator.w3.org/">HTML doğrulayıcıyı</a> "gizlilik" sayfasında kullanarak girdinizi kontrol edin.

source: Terms and conditions
cs_cz: Podmínky užívání
eu: Arauak eta baldintzak
fr: Termes et conditions
ko: 약관
pt_br: Termos e condições
tr: Şartlar ve koşullar

source: Do not edit this field manually!!!
cs_cz: Neupravujte toto pole ručně!
eu: Ez editatu eremu hau eskuz!!!
fr: Ne pas éditer ce champ manuellement !!!
ko: 이 필드를 직접 편집하지 마세요!!!
pt_br: Não edite este campo manualmente!!!
tr: Bu alanı el ile düzeltmeyiniz!!!

source: Data entry and display rules
cs_cz: Zadávání dat a pravidla zobrazení
eu: Sarrera data eta erakuste arauak
fr: Saisie de données et règles d'affichage
ko: 데이터 입출력 규칙
pt_br: Regras de entrada e exibição de dados
tr: Veri giriş ve gösterim kuralları

source: Editor for the posts
cs_cz: Editor příspěvků
eu: Mezuen editorea
fr: Editeur pour les publications
ko: 게시물에 대한 편집자
pt_br: Editor das postagens
tr: Gönderiler için düzenleyici

source: Editor for the comments
cs_cz: Editor komentářů
eu: Iruzkinen editorea
fr: Editeur pour les commentaires
ko: 댓글에 대한 편집자
pt_br: Editor dos comentários
tr: Yorumlar için düzenleyici

source: Enable big Ask button
cs_cz: Povolit velké tlačítko Zeptat se
eu: Gaitu galdetu botoi handia
fr: Activer le gros bouton Demander
ko: 큰 질문 버튼을 활성화
pt_br: Ativar o botão Perguntar grande
tr: Büyük "Soru Sor" düğmesini etkinleştir

source: Disabling this button will reduce number of new questions. If this button is disabled, the ask button in the search menu will still be available.
cs_cz: Zakážete-li toto tlačítko, snížíte počet nových otázek. I když bude toto tlačítko zakázáno, stále bude k dispozici tlačítko pro položení otázky ve vyhledávací nabídce.
eu: Botoi hau desgaitzeak galdera berrien zenbatekoa gutxituko du. Botoi hau desgaitua badago, bilatzailearen galdetu menua oraindik ere martxan egongo da.
fr: Désactiver ce bouton réduira le nombre de nouvelles questions. Si ce bouton est désactivé, le bouton pour poser des questions du menu de recherche restera présent.
ko: 이 버튼을 비활성화하면 새로운 질문들이 줄어들 것입니다. 만약 이 버튼이 비활성화되면, 검색 메뉴의 질문 버튼은 여전히 사용가능합니다.
pt_br: Ao desativar este botão, o número de novas perguntas será reduzido. Se este botão estiver desativado, o botão perguntar no menu de pesquisa continuará disponível.
tr: Bu düğmenin devre dışı bırakılması yeni soru sayısını azaltacaktır. Bu düğme devre dışı olsa bile, arama menüsündeki soru sorma düğmesi etkin olacaktır.

source: Check to enable community wiki feature
cs_cz: Zaškrtnutím povolíte funkci komunitní wiki
eu: Markatu komunitatearen wikia gaitzeko
fr: Cochez cette case pour activer la fonctionnalité "wiki communautaire"
ko: 커뮤니티 위키 기능을 사용하려면 체크
pt_br: Marque para permitir o recurso do wiki da comunidade
tr: Topluluk vikisi özelliğini etkinleştirmek için seçiniz

source: Allow logged in users ask anonymously
cs_cz: Umožnit přihlášeným uživatelům anonymní dotazy
eu: Konektatutako erabiltzaileei galdera anonimoak egiten utzi
fr: Autoriser les utilisateurs connectés à poser des questions anonymenent
ko: 로그인한 사용자에 대해 익명 질문 허용
pt_br: Permitir que usuários logados perguntem anonimamente
tr: Giriş yapmış kullanıcıların isimsiz olarak soru sormasına izin ver

source: Users do not accrue reputation for anonymous questions and their identity is not revealed until they change their mind
cs_cz: Za anonymní otázky se uživatelům nemění reputace a jejich totožnost není odhalena, dokud si to nerozmyslí
eu: Erabiltzaileek ez dute ospea irabazten galdera anonimoak egitean eta iritzia aldatzen duten arte ez da beren nortasuna erakutsiko
fr: Les utilisateurs n'augmentent pas leur réputation avec des questions anonymes et leur identité n'est révélée que s'ils changent d'avis
ko: 익명의 질문에 대해서는 평판이 쌓이지 않으며 스스로 마음을 바꾸지 않는 한 신원이 밝혀지지 않습니다
pt_br: Os usuários não aumentam sua reputação com perguntas anônimas e sua identidade não é revelada até que mudem de opinião.
tr: Kullanıcılar isimsiz sorular için itibar puanı elde etmez ve kendileri fikirlerini değiştirinceye kadar kimlikleri açık edilmez

source: Allow asking without registration
cs_cz: Povolit dotazy bez registrace
eu: Onartu erregistratu gabe erantzutea
fr: Autoriser la demande sans enregistrement
ko: 등록 없이 질문 허용
pt_br: Permitir perguntar sem registro prévio
tr: Kayıt olmadan soru sormaya izin ver

source: Enabling ReCaptcha is recommended with this feature
cs_cz: S touto funkcí je vhodné povolit recaptchu
eu: Gomendagarria ReCaptcha gaitzea eginbide honekin
fr: Activer ReCaptcha est recommandé pour cette fonctionnalité
ko: 해당 기능에는 ReCaptcha 활성화를 권장합니다
pt_br: Recomenda-se ativar o ReCaptcha com este recurso
tr: Bu özellikle birlikte ReCaptcha'nın etkinleştirilmesi önerilir

source: Allow posting before logging in
cs_cz: Povolit zadávání otázek bez přihlášení
eu: Baimendu bidalketak saioa hasi aurretik
fr: Autoriser la publication avant l'identification
ko: 로그인 전에 글쓰기 허용
pt_br: Permitir postar antes de fazer o login
tr: Giriş yapmadan gönderime izin ver

source: Check if you want to allow users start posting questions or answers before logging in. Enabling this may require adjustments in the user login system to check for pending posts every time the user logs in. The builtin Askbot login system supports this feature.
cs_cz: Zaškrtněte, pokud chcete uživatelům povolit zadávat otázky nebo odpovědi bez přihlášení. Povolení této volby vyžaduje úpravy systému přihlášení uživatelů, tak aby byla při každém přihlášení prováděna kontrola nevyřízených příspěvků. Vestavěný systém přihlášení tuto funkci podporuje.
eu: Laukitxoa markatu erabiltzaileei izena eman aurretik galdera erantzunak bidaltzea ahalbidetzeko. Hau aktibatzeak izena ematerakoan aldaketak egitea beharrezkoa egin dezake erabiltzaileak mezuak ikusteko izena ematen duen bakoitzean. Askbotek berez onartzen du ezaugarri hau.
fr: Vérifiez si vous souhaitez autoriser les utilisateurs à poster des questions ou des réponses avant de se connecter, Activer ceci peut nécessiter des ajustements dans le système de connexion de l'utilisateur pour vérifier les messages en attente à chaque fois que l'utilisateur se connecte. Le système de connexion interne d'Askbot prend en charge cette fonctionnalité.
ko: 로그인하기전에 사용자가 질문이나 답변 등록을 할 수 있게 하려면 체크해주세요. 사용자가 로그인 할 때마다 펜딩된 포스트를 체크하도록 로그인 시스템 조정이 필요할 수 있습니다. 애스크봇 로그인 시스템은 이 기능을 지원합니다.
pt_br: Marque se desejar permitir que os usuários comecem a postar perguntas ou respostas antes de fazer o login. Ativar este recurso pode exigir ajustes no sistema de login do usuário para verificar posts pendentes a cada vez que o usuário faz o login. O sistema interno de login do AskBot permite este recurso.
tr: Kullanıcıların giriş yapmadan önce soru göndermelerine veya yanıt yazmalarına izin vermek istiyorsanız işaretleyin. Bunu etkinleştirmek, kullanıcı giriş sisteminde, kullanıcının her girişinde bekleyen gönderiler için kontrol ayarlamalarını gerektirir. Gömülü Askbot giriş sistemi bu özelliği destekler.

source: Auto-follow questions by the Author
cs_cz: Automaticky sledovat otázky autora
eu: Automatikoki jarraitu egilearen galderak
fr: Suivre automatiquement ses propres questions
ko: 저작자에 대해 질문 자동 팔로우
pt_br: Sequir automaticamente as perguntas do autor
tr: Yazar soruları otomatik olarak takip etsin

source: Fully open by default
cs_cz: Ve výchozím nastavení plně zobrazený
eu: Guztiz irekita besterik adierazi ezean
fr: Complètement ouvert par défaut
ko: 디폴트로 전체 공개
pt_br: Completamente aberto por padrão
tr: Varsayılan olarak tamamen açık

source: Folded by default
cs_cz: Ve výchozím nastavení sbalený
eu: Tolestuta besterik adierazi ezean
fr: Replié par défaut
ko: 디폴트로 접음
pt_br: Recolhido por padrão
tr: Varsayılan olarak tamamen daraltılmış

source: Question details/body editor should be
cs_cz: Editor podrobností o otázce by měl být
eu: Galderaren xehetasunek/gorputzaren editoreak izan behar lukete
fr: L'éditeur du détail/corps de la question doit être
ko: 질문 세부사항/내용 편집기는 반드시
pt_br: O editor de detalhes ou do corpo das perguntas deve estar
tr: Soru ayrıntıları/gövde düzenleyici şöyle olmalı:

source: <b style="color:red;">To use folded mode, please first set minimum question body length to 0. Also - please make tags optional.</b>
cs_cz: <b style="color:red;">Chcete-li použít režim se sbaleným editorem, nejprve nastavte minimální délku otázky na 0. Také nastavte štítky jako nepovinné.</b>
eu: <b style="color:red;">Tolestutako modua erabiltzeko, ezarri galderen gorputz-luzera minimoa 0 izan dadin. Horrez gain - etiketen erabilera aukerako bihurtu.</b>
fr: <b style="color:red;">Pour utiliser le mode plié, définissez d'abord la longueur minimale du corps de la question sur 0. Veuillez aussi rendre les mots-clés facultatifs.</b>
ko: <b style="color:red;">접기 모드를 사용하기 위해, 최소 질문 내용 길이를 0으로 처음 설정합니다 - 태그는 선택으로 지정합니다.</b>
pt_br: <b style="color:red;">Para utilizar o modo dobrado, defina primeiro o tamanho mínimo do corpo da pergunta para 0. Torne opcionais as tags também.</b>
tr: <b style="color:red;">Daraltılmış kipi kullanmak için lütfen asgari soru gövde uzunluğunu 0 yapın. Ayrıca - lütfen etiketleri isteğe bağlı yapın.</b>

source: Maximum length of tag (number of characters)
cs_cz: Maximální délka štítku (počet znaků)
eu: Etiketen luzera minimoa (karaktera kopurua)
fr: Taille maximale d'un mot-clé (nombre de caractères)
ko: 태그의 최대 길이(문자수)
pt_br: Tamanho máximo da tag (em quantidade de caracteres)
tr: En büyük etiket uzunluğu (karakter sayısı)

source: Minimum length of title (number of characters)
cs_cz: Minimální délka názvu (počet znaků)
eu: Izenburuaren luzera minimoa (karaktere kopurua)
fr: Longueur minimale du titre (nombre de lettres)
ko: 제목의 최대 길이(문자수)
pt_br: Tamanho máximo do título (em quantidade de caracteres)
tr: En küçük başlık uzunluğu (karakter sayısı)
