Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Use LDAP authentication for the password login
cs_cz: Pro přihlášení pomocí hesla použít ověření prostřednictvím LDAP
eu: Erabili LDAP autentifikazioa pasahitz bidez saioa hasteko
fr: Utiliser une authentification LDAP pour le mot de passe de l'identifiant
ko: 비밀번호 로그인에 LDAP 인증을 사용
pt_br: Utilizar autenticação LDAP para o login com senha
tr: Parola girişi için LDAP yetkilendirmesini kullan

source: Automatically create user accounts when possible
cs_cz: Automaticky vytvořit uživatelský účet, je-li to možné
eu: Automatikoki sortu erabiltzaile kontuak posible denean
fr: Créer automatiquement les comptes utilisateurs quand cela est possible
ko: 가능하면 사용자 계정 자동 생성
pt_br: Criar conta de usuário automaticamente quando possível
tr: Mümkün olduğunda otomatik olarak kullanıcı hesapları oluştur

source: Potentially reduces number of steps in the registration process but can expose personal information, e.g. when LDAP login name is the same as email address or real name.
cs_cz: Může snížit počet kroků během registrace, avšak může také odhalit osobní údaje, např. pokud je přihlašovací jméno LDAP stejné jako e-mailová adresa nebo skutečné jméno.
eu: Erregistro-prozesuaren urrats kopurua murritz dezake, baina informazio pertsonala argitaratzeko arriskua dago, esaterako saioa hasteko LDAP izena posta-helbidearen bera edo benetao izena bada.
fr: Réduit potentiellement le nombre d'étapes dans le processus d'inscription, mais peut exposer des informations personnelles, par exemple, lorsque le nom de connexion LDAP est la même que l'adresse e-mail ou le nom réel.
ko: 잠재적으로 등록 과정에서의 단계 수를 줄여주지만 개인 정보가 노출될 수 있습니다. 예를 들면, LDAP 로그인 이름이 이메일 주소 또는 실제 이름과 동일한 경우입니다.
pt_br: Reduz potencialmente o número de passos no processo de registro mas pode expor informação pessoal, e.g. quando o nome de login LDAP for o mesmo que o endereço de e-mail ou nome real.
tr: Kayıt işlemi sırasındaki aşama sayısını azaltabilir ancak kişisel bilgileri ifşa edebilir, örneği LDAP kullanıcı adı e-posta adresi veya gerçek isimle aynıysa.

source: Version 3
cs_cz: Verze 3
eu: 3. bertsioa
pt_br: Versão 3
tr: Sürüm 3

source: Version 2 (insecure and deprecated)!!!
cs_cz: Verze 2 (nezabezpečená a nedoporučovaná)!
eu: 2. bertsioa (ez segurua eta ez gomendatua)!!!
fr: Version 2 (non sécurisé et obsolète) !!!
pt_br: Versão 2 (inseguro e obsoleto)!!!
tr: Sürüm 2 (güvensiz ve onaylanmamış)!!!

source: LDAP protocol version
cs_cz: Verze protokolu LDAP
eu: LDAP protokoloaren bertsioa
fr: Version du protocole LDAP
ko: LDAP 프로토콜 버전
pt_br: Versão do protocolo LDAP
tr: LDAP iletişim kuralı sürümü

source: Note that Version 2 protocol is not secure!!! Do not use it on unprotected network.
cs_cz: Vezměte v úvahu, že protokol verze 2 není bezpečný! Nepoužívejte ho na nechráněné síti.
eu: Kontu izan 2. bertsioko protokoloa ez dela segurua!!! Ez erabili babesik gabeko sarean.
fr: Notez que la version 2 du protocole n'est pas sécurisée ! Ne l'utilisez pas sur un réseau non protégé.
ko: Version 2 프로토콜은 안전하지 않습니다!!! 보호되지 않은 네트워크에서는 사용하지 마십시오.
pt_br: Note que a versão 2 do protocolo não é segura!!! Não a utilize em redes desprotegidas.
tr: Sürüm 2 iletişim kurallı güvenli değil!!! Korunmayan ağlarda kullanmayın.

source: LDAP URL
cs_cz: URL LDAP
eu: LDAP URLa
fr: URL de l'annuaire LDAP
pt_br: URL do LDAP

source: LDAP encoding
cs_cz: Kódování LDAP
eu: LDAP kodeketa
fr: Encodage du LDAP
ko: LDAP 인코딩
pt_br: Codificação do LDAP
tr: LDAP kodlaması

source: This value in almost all cases is "utf-8". Change it if yours is different. This field is required
cs_cz: Tato hodnota je téměř ve všech případech "utf-8". Změňte ji, pokud používáte jinou. Toto pole je vyžadováno
eu: Balio hau ia beti "utf-8" da. Alda ezazu zurea beste bat bada. Eremua hau derrigorrezkoa da
fr: Cette valeur est dans presque tous les cas "utf-8". Changez-la si votre encodage est différent. Ce champ est obligatoire.
ko: 이 값은 거의 모든 경우 "utf-8"입니다. 환경이 다른 경우에는 이를 변경하십시오. 해당 필드는 필수입니다
pt_br: Na maioria dos casos é "utf-8". Mude se a sua for diferente. Este campo é obrigatório.
tr: Bu değer neredeyse her durumda "utf-8" dir. Eğer sizinki farklıysa değiştirin. Bu alan zorunludur

source: Base DN (distinguished name)
cs_cz: Základní DN (rozlišovací název)
eu: Oinarrizko DNa (distinguished name)
fr: Base DN (nom distingué)
ko: 베이스 DN (구별 이름)
pt_br: Base DN (nome distinto)
tr: Base DN (ayırt edici ad)

source: Usually base DN mirrors domain name of your organization, e.g. "dn=example,dn=com" when your site url is "example.com". This value is the "root" address of your LDAP directory.
cs_cz: Základní DN obvykle odpovídá názvu domény vaší organizace, např. "dn=priklad,dn=cz" v případě URL stránek "priklad.cz". Tato hodnota je "kořenovou" adresou adresáře LDAP.
eu: Normalean oinarrizko DNek zure erakundearen domeinu-izena ispilatzen dute, adibidez "dn=example,dn=com" zure gunearen URLa "example.com" denean. Balio hau zure LDAP direktorioaren "erro" helbidea da.
fr: En général, le DN de base reflète le nom de domaine de votre organisation, par exemple "dn=exemple,dn=com" lorsque l'URL du site est "exemple.com'. Cette valeur est l'adresse "root" du répertoire LDAP.
ko: 보통 해당 조직에 대한 base DN mirrors 도메인 이름으로, 예를 들면 사이트 url이 "example.com"일 때 "dn=example,dn=com" 입니다. 이 값은 LDAP 디렉토리에 대한 "root" 주소입니다.
pt_br: Normalmente a base DN espelha os nomes de domínio de sua organização, e.g. "dn=example,dn=com" quando a url de seu site é "example.com". Este valor é o endereço "raiz" de seu diretório LDAP.
tr: Base DN genellikle kuruluşunuzun alan adını aynalar, örneğin sitenizin adresi "example.com" ise "dn=example,dn=com" gibi. Bu değer LDAP dizininizin "kök" adresidir.

source: User search filter template
cs_cz: Šablona filtru pro vyhledání uživatele
eu: Erabiltzaile bilaketa iragazki txantiloia
fr: Modèle de filtre de la recherche utilisateur
ko: 사용자 검색 필터 템플릿
pt_br: Modelo de filtro de pesquisa do usuário
tr: Kullanıcı arama süzgeci şablonu

source: Python string format template, must have two string placeholders, which should be left in the intact format. First placeholder will be used for the user id field name, and the second - for the user id value. The template can be extended to match schema of your LDAP directory.
cs_cz: Šablona ve formátu řetězce Pythonu, musí obsahovat dva řetězce se zástupnou proměnnou. První proměnná se použije pro název pole s ID uživatele, druhá pro hodnotu ID uživatele. Tato šablona může být rozšířena, aby odpovídala schématu adresáře LDAP.
eu: Python kateen formatu-txantiloia. Kateentzako bi leku-marka izan behar ditu, eta horien formatua bere horretan utzi behar da. Lehen leku-marka erabiltzaileraren ID eremu-izenerako erabiliko da, eta bigarrena erabiltzailearen ID baliorako. Txantiloia hedatu egin daiteke LDAP direktorioaren eskemarekin bat egin dezan.
fr: Les chaînes de caractère Python des modèles, doivent avoir deux espaces réservés qui devront être laissés intacts. Le premier espace réservé sera utilisé pour le nom de domaine de l'ID utilisateur, et le second pour la valeur de l'ID utilisateur. Le modèle peut être étendu pour correspondre au schéma de l'annuaire LDAP.
ko: Python 문자열 포맷 템플릿으로, 두 개의 문자열 placeholder를 갖고 있어야 하며, 온전한 포맷으로 왼쪽에 있어야 합니다. 첫 placeholder는 사용자 id 필드 이름으로 사용되고, 두 번째는 사용자 id 값으로 사용됩니다. 템플릿은 LDAP 디렉토리에 대한 스키마를 매칭하는 용도로 확장될 수 있습니다.
pt_br: Modelo de formato de string do Python, deve ter dois espaços reservados para strings, que devem deixados no formato intacto. O primeiro espaço reservado será usado para o id do nome do usuário, e o segundo - para o id do valor. O modelo pode ser estendido para conferir com o esquema do seu diretório LDAP.
tr: Python dizge biçimi şablonu el değmemiş biçimde en az iki dizge yer tutucuya sahip olmalıdır. İlk yer tutucu kullanıcı kimliği alanının adı için, ikincisi ise kullanıcı kimliği değeri için kullanılacaktır. Şablon LDAP dizininizin düzenine uyacak şekilde genişletilebilir.

source: UserID/login field
cs_cz: Pole UserID/login
eu: Erabiltzailearen saio hasiera
fr: Identifiant utilisateur
ko: UserID/ 로그인 필드
pt_br: Campo UserID/login
tr: Kullanıcı kimliği/giriş alanı

source: This field is required. For Microsoft Active Directory this value usually is "sAMAccountName".
cs_cz: Toto pole je vyžadováno. Pro Microsoft Active Directory je tato hodnota zpravidla "sAMAccountName".
eu: Eremu hau derrigorrezkoa da. Microsoft Active Directory zerbitzuaren kasuan, balioa gehienetan "sAMAccountName" da.
fr: Ce champ est obligatoire. Dans le cas de Microsoft Active Directory, cette valeur est "sAMAccountName".
ko: 해당 필드는 필수입니다. Microsoft Active Directory 에서는 보통 해당 값이 "sAMAccountName" 입니다.
pt_br: Este campo é obrigatório. Para o Microsoft Active Directory, este valor é normalmente "sAMAccountName".
tr: Bu alan zorunludur. Microsoft Active Directory için bu değer "sAMAccountName".

source: "Common Name" field
cs_cz: Pole "běžné jméno"
eu: "Ohiko izena" eremua
fr: Champ "Nom commun"
ko: "Common Name" 필드
pt_br: Campo "Common Name"
tr: "Ortak Ad" alanı

source: Common name is a formal or informal name of a person, can be blank. Use it only if surname and given names are not available.
cs_cz: Běžné jméno představuje formální nebo neformální jméno osoby, může zůstat prázdné. Použijte jej pouze tehdy, nejsou-li rodné jméno a příjmení k dispozici.
eu: Ohiko izena, pertsona baten izen formala edo informala da, hutsik egon daiteke. Erabili zure izena eta abizena eskuragarri ez daudenean.
fr: Le nom commun est le nom formel ou informel de la personne, il peut être vide. Utilisez-le seulement si le surnom ou les noms donnés ne sont pas disponibles.
ko: Common name은 사람에 대한 공식 또는 비공식 이름으로, 공백일 수 있습니다. 성에 대한 이름을 사용할 수 없을 때만 해당 필드를 사용합니다.
pt_br: o Common name é um nome formal ou informal de uma pessoa, que pode estar em branco. Utilize-o somente se o sobrenome e o nome não estiverem disponíveis.
tr: Genel isim birinin resmi ya da gayriresmi adıdır ve boş olabilir. Bunu sadece soyadı ve verilen adları yoksa kullanın.

source: First name, Last name
cs_cz: Rodné jméno, Příjmení
eu: Izena, abizena
fr: Prénom, Nom
ko: 이름, 성
pt_br: Nome, Sobrenome
tr: Ad, Soyad

source: Last name, First name
cs_cz: Příjmení, Rodné jméno
eu: Abizena, izena
fr: Nom, Prénom
ko: 성, 이름
pt_br: Sobrenome, Nome
tr: Soyad, Ad

source: "Common Name" field format
cs_cz: Formát pole "běžné jméno"
eu: "Ohiko izena! eremuaren formatua
fr: Format du champ "Nom usuel"
ko: "Common Name" 필드 포맷
pt_br: Formato do campo "Common Name"
tr: "Ortak Ad" alanı biçimi

source: Use this only if "Common Name" field is used.
cs_cz: Použijte jen tehdy, je-li použito pole "běžné jméno".
eu: Erabili hau soilik "Ohiko izena" eremua erabili bara ere.
fr: N'utiliser ceci que si le champ "Nom commun" est utilisé.
ko: "Common Name" 필드를 사용하는 경우에만 이를 사용합니다.
pt_br: Utilize isso somente se o campo "Common Name" for usado.
tr: Bunu yalnızca eğer "Ortak Ad" alanı kullanılıyorsa kullanın.

source: Given (First) name
cs_cz: Rodné jméno
eu: Izena
fr: Prénom
ko: 이름 (First name)
pt_br: Nome Given (First)
tr: İsim

source: This field can be blank
cs_cz: Toto pole může být prázdné
eu: Eremu hau hutsik egon daiteke
fr: Ce champ peut rester vide
ko: 해당 항목은 비어놓을 수 있습니다
pt_br: Este campo pode estar em branco
tr: Bu alan boş bırakılabilir

source: Surname (last) name
cs_cz: Příjmení
eu: Abizena
fr: Nom de famille
ko: 성 (last name)
pt_br: Nome Surname (last)
tr: Soyadı

source: LDAP Server EMAIL field name
cs_cz: Název pole EMAIL serveru LDAP
eu: LDAP zerbitzariaren EMAIL eremu-izena
fr: Nom du champ EMAIL de l'annuaire LDAP
ko: LDAP 서버 EMAIL 필드명
pt_br: Nome do campo EMAIL do servidor LDAP
tr: LDAP Sunucusu EMAIL alanı adı

source: This field is required
cs_cz: Toto pole je povinné
eu: Eremu hau derrigorrezkoa da
fr: Ce champ est requis
ko: 해당 항목은 필수입니다
pt_br: Campo obrigatório
tr: Bu alan zorunludur

source: Common left sidebar
cs_cz: Společný levý postranní panel
eu: Ezkerreko alboko barra komuna
fr: Barre latérale gauche commune
ko: 공통 왼쪽 사이드바
pt_br: Barra lateral comum
tr: Ortak sol kenar çubuğu

source: Enable left sidebar
cs_cz: Povolit levý postranní panel
eu: Gaitu ezkerreko alboko barra
fr: Activer la barre latérale gauche
ko: 왼쪽 사이드바 활성화
pt_br: Ativar barra lateral
tr: Sol kenar çubuğunu etkinleştir

source: HTML for the left sidebar
cs_cz: HTML pro levý postranní panel
eu: Ezkerreko alboko barraren HTMLa
fr: Utiliser le HTML pour la barre latérale gauche
ko: 왼쪽 사이드바의 HTML
pt_br: HTML da barra lateral esquerda
tr: Sol kenar çubuğu için HTML

source: Use this area to enter content at the LEFT sidebar in HTML format. When using this option, please use the HTML validation service to make sure that your input is valid and works well in all browsers.
ko: 이 영역에서 왼쪽 사이드바의 내용을 HTML 형식으로 입력합니다. 이 옵션을 사용할 경우, HTML 유효성 검사 서비스를 사용하여 입력이 유효하고 모든 브라우저에서 제대로 작동하는지 확인하십시오.
pt_br: Use esta área para inserir conteúdo na barra lateral ESQUERDA em formato HTML. Ao usar essa opção, por favor utilize um serviço de validação de HTML para se certificar que a entrada é válida e funciona em todos os navegadores.

source: Content License
cs_cz: Licence na obsah
eu: Edukiaren lizentzia
fr: Licence du contenu
ko: 컨텐츠 라이선스
pt_br: Licença do conteúdo
tr: İçerik Lisansı

source: Show license clause in the site footer
cs_cz: Zobrazit v zápatí stránky licenční klauzuli
eu: Erakutsi lizentzia-klausula webgunearen oinea
fr: Montrer les clause de la licence en pied de page
ko: 사이트 바닥글에 라이선스 조항 보이기
pt_br: Mostrar o texto da licença no rodapé do site
tr: Lisans bendtini sitenin alt kısmında göster

source: Short name for the license
cs_cz: Krátký název licence
eu: Lizentziaren izen laburra
fr: Nom court de la licence
ko: 라이선스의 약식 이름
pt_br: Nome abreviado da licença
tr: Lisans için kısaltma

source: Full name of the license
cs_cz: Plný název licence
eu: Lizentziaren izen osoa
fr: Nom complet de la licence
ko: 라이선스의 전체 이름
pt_br: Nome completo da licença
tr: Lisansın tam adı

source: Add link to the license page
cs_cz: Přidat odkaz na stránku s licencí
eu: Gehitu esteka lizentziaren orrira
fr: Ajouter un lien vers la page de la licence
ko: 라이선스 페이지로의 링크 추가
pt_br: Adicionar um link para a página da licença
tr: Lisans sayfasına bağlantı ekle

source: License homepage
cs_cz: Domovská stránka licence
eu: Lizentziaren orria
fr: Page d'acceuil de la licence
ko: 라이선스 홈페이지
pt_br: Homepage da licença
tr: Lisans anasayfa

source: URL of the official page with all the license legal clauses
cs_cz: Adresa oficiální stránky se všemi právními klauzulemi licence
eu: Lizentziaren lege klausula guztiak dituen orri ofizialaren URLa
fr: URL de la page officielle avec toutes les clauses juridiques de la licence
ko: 라이선스 법적 조항 공식 페이지의 URL
pt_br: URL da página oficial com todas as cláusulas legais
tr: Lisansın bütün yasal koşullarının belirtildiği resmi sayfasınınn URL adresi

source: Login provider settings
cs_cz: Nastavení poskytovatelů přihlášení
eu: Saioa hasteko hornitzailearen ezarpenak
fr: Réglages des fournisseurs d'authentification
ko: 로그인 제공자 설정
pt_br: Configuração do provedor de login
tr: Giriş sağlayıcı ayarları

source: Acceptance of terms required at registration
cs_cz: Přijetí podmínek vyžadovaných při registraci
eu: Baldintzak onartu behar dira erregistroa egitean
fr: L'acceptation des termes est requis à l'inscription
ko: 등록시 약관 동의 필수
pt_br: Aceitação dos termos obrigatória no momento do registro
tr: Kayıt sırasında şartların kabul edilmesi gerekir

source: Activate to allow login with self-hosted wordpress site
cs_cz: Aktivovat možnost přihlášení prostřednictvím vlastních stránek s Wordpressem
eu: Aktibatu norberak ostatatutako WordPress gunearekin saioa hastea onartzeko
fr: Activer pour autoriser l'identification pour site wordpress auto hébergé
ko: 직접 호스팅하는 워드프레스 사이트로 로그인하는 기능을 활성화
pt_br: Ative para permitir o login com o site wordpress auto-hospedado
tr: Özel barıdındırılan wordpress siteleri için giriş yapmaya izin verilmesini etkinleştir

source: to activate this feature you must fill out the wordpress xml-rpc setting bellow
cs_cz: pro využití této funkce musíte vyplnit níže uvedenou položku wordpress xml-rpc
eu: ezaugarri hau gaitzeko beheko wordpress xml-rpc ezarpena bete beharko duzu
fr: pour activer cette fonctionnalité vous devez d'abord remplir le paramètre wordpress xml-rpc ci-dessous
ko: 이 기능을 활성화 시키기 위해서는 아래의 워드프레스 xml-rpc설정을 작성해야함
pt_br: para ativar este recurso, você deve preencher a configuração do wordpress xml-rpc abaixo
tr: bu özelliği etkinleştirmek için aşağıdaki wordpress xml-rpc ayarlarını doldurmalısınız

source: Fill it with the wordpress url to the xml-rpc, normally http://mysite.com/xmlrpc.php
cs_cz: Zadejte adresu k xml-rpc na svých stránkách, obvykle http://mojestranka.cz/xmlrpc.php
eu: Wordpressen xml-rpc urla sartu, gehienetan http://misitio.com/xmlrpc.php izango da
fr: Remplisser le avec l'URL de wordpress pour le xml-rpc, normalement http://mysite.com/xmlrpc.php
ko: 워드프레스의 xml-rpc url을 입력합니다. 예: http://mysite.com/xmlrpc.php
pt_br: Preencha com a url para xml-rpc do wordpress, normalmente http://meusite.com/xmlrpc.php
tr: wordpress xml-rpc 'ye wordpress url'sini yazınız, genellikle http://mysite.com/xmlrpc.php

source: To enable, go to Settings->Writing->Remote Publishing and check the box for XML-RPC
cs_cz: Pro povolení přejděte na Nastavení->Publikování->Vzdálené publikování s využitím externích nástrojů a zaškrtněte políčko XML-RPC
eu: Gaitzeko joan Ezarpenak ▸ Idazkera ▸ Urrutiko argitalpena eta XML-RPC rentzako zelda sakatu
fr: Pour activer, aller dans Réglages->Rédaction->Publication distante et cocher la case XML-RPC
ko: 활성화하기 위해서, 설정 -> 쓰기 -> 원격 전송으로 이동하여 XML-RPC 상자를 확인하세요
pt_br: para ativar, vá para Configurações ->Escrita->Publicação remota e marque a caixa para XML-RPC
tr: Etkinleştirmek için, Ayarlar->Yazmak->Uzak Yayınlama' yolunu takip edin ve XML-RPC kutucuğunu işaretleyin

source: WordPress login button image
cs_cz: Obrázek tlačítka přihlášení pomocí Wordpressu
eu: WordPress bidezko saio hasieraren botoia
fr: Image du bouton de connection WordPress
ko: 워드프레스 로그인 버튼 이미지
pt_br: Imagem do botão de login do WordPress
tr: WordPress giriş düğmesi resmi

source: Enable Fedora OpenID login
cs_cz: Povolit přihlášení Fedora OpenID
eu: Gaitu Fedoraren OpenID saio-hastea
fr: Activer l'authentification OpenID Fedora
ko: Fedora OpenID 로그인 활성화
pt_br: Ativar login OpenID Fedora
tr: Fedora OpenID ile girişi etkinleştir

source: Enable custom OpenID login
cs_cz: Povolit uživatelské OpenID přihlášení
eu: Gaitu OpenID saio-haste pertsonalizatua
fr: Activer l'authentification OpenID personnalisée
ko: 사용자정의 OpenID 로그인 활성화
pt_br: Ativar login OpenID personalizado
tr: Özel OpenID ile girişi etkinleştir

source: Enable CAS authentication
cs_cz: Povolit autentizaci CAS
eu: Gaitu CAS autentifikazioa
fr: Activer l'authentification CAS
ko: CAS 인증 활성화
pt_br: Ativar autenticação CAS
tr: CAS kimlik doğrulamayı etkinleştir

source: CAS server url
cs_cz: URL serveru CAS
eu: CAS zerbitzariaren URLa
fr: URL du serveur CAS
ko: CAS 서버 url
pt_br: URL do servidor CAS
tr: CAS sunucu adresi (url)

source: CAS server name
cs_cz: Název serveru CAS
eu: CAS zerbitzariaren izena
fr: Nom du serveur CAS
ko: CAS 서버 이름
pt_br: Servidor CAS
tr: CAS sunucu adı

source: CAS protocol version
cs_cz: Verze protokolu CAS
eu: CAS protokoloaren bertsioa
fr: Version du protocole CAS
ko: CAS 프로토콜 버전
pt_br: Versão do protocolo CAS
tr: CAS iletişim kuralı sürümü

source: Upload CAS login icon
cs_cz: Nahrát ikonu přihlášení CAS
eu: Igo CAS saio-hastearen ikonoa
fr: Charger une icône de connection CAS
ko: CAS 로그인 아이콘 업로드
pt_br: Gravar ícone do login CAS
tr: CAS giriş simgesi yükle

source: Enable Discourse login
ko: Discourse 로그인 사용
pt_br: Habilitar login Discourse

source: Base url of your Discourse site
ko: Discourse 사이트의 기본 URL
pt_br: URL base do seu site Discourse

source: Secret key of the Discourse site
ko: Discourse 사이트의 암호 키
pt_br: Chave secreta do seu site Discourse

source: Custom OpenID
cs_cz: Vlastní OpenID
eu: OpenID pertsonalizatua
fr: OpenID personnalisé
ko: 사용자정의 OpenID
pt_br: OpenID personalizado
tr: Özel OpenID

source: Short name for the custom OpenID provider
cs_cz: Stručný název vlastního poskytovatele OpenID
eu: Izen laburra OpenID hornitzaile pertsonalizaturako
fr: Nom court pour le fournisseur d'OpenID personnalisé
ko: 사용자 정의 OpenID 제공자를 위한 짧은 이름
pt_br: Nome curto para o provedor OpenID personalizado
tr: Özel OpenID sağlayıcısının kısa adı

source: Direct button login
cs_cz: Tlačítko přímého přihlášení
eu: Saio hasiera zuzenaren botoia
fr: Bouton de connexion directe
ko: 직접 로그인 버튼
pt_br: Login direto no botão
tr: Doğrudan düğme girişi

source: Requires username
cs_cz: Vyžaduje uživatelské jméno
eu: Erabiltzaile-izena behar du
fr: Nom d'utilisateur requis
ko: 사용자이름을 필요로합니다
pt_br: Requer um nome de usuário
tr: Kullanıcı adı gerektirir

source: Type of OpenID login
cs_cz: Typ přihlášení OpenID
eu: OpenID saio-hastearen mota
fr: Type de connection OpenID
ko: OpenID 로그인 유형
pt_br: Tipo de login OpenID
tr: OpenID giriş türü

source: Upload custom OpenID icon
cs_cz: Nahrát ikonu vlastního OpenID
eu: Igo OpenID ikono pertsonalizatua
fr: Charger une icône OpenID personnalisée
ko: 사용자 정의 OpenID 아이콘 업로드
pt_br: Carregar o ícone do OpenID personalizado
tr: Özel OpenID simgesi yükle

source: Custom OpenID endpoint
cs_cz: Koncový bod vlastního OpenID
eu: OpenID amaiera-puntu pertsonalizatua
fr: Point d'entré OpenID personnalisé
ko: 사용자정의 OpenID 엔드 포인드
pt_br: Endpoint OpenID personalizado
tr: Özel OpenID uç noktası

source: Important: with the "username" mode there must be a %%(username)s placeholder e.g. http://example.com/%%(username)s/
cs_cz: Důležité: v režimu "uživatelské jméno" zde musí být zástupná proměnná %%(username)s, např. http://priklad.cz/%%(username)s/
eu: Garrantzitsua: "erabiltzaile-izen" moduan %%(username)s leku-marka bat egon behar du, esaterako http://adibidea.com/%%(username)s/
fr: Important : avec le mode "username" il doit y avoir un substituant %%(username)s ex. http://exemple.com/%%(username)s/
ko: 중요: "사용자 이름" 모드에서는 %%(username)s placeholder가 있어야 합니다. 예: http://example.com/%%(username)s/
pt_br: Importante: com o modo "username" deve haver um espaço reservado %%(username)s - e.g. http://example.com/%%(username)s/
tr: Önemli: "kullanıcı adı" kipinde bir %%(username)s yer tutucusu olmak zorundadır, örn. http://example.com/%%(username)s/

source: OpenStackID service endpoint url
cs_cz: URL koncového bodu služby OpenStackID
eu: OpenStackID zerbitzuaren amaiera-puntuaren URLa
fr: URL de point d'entré du service OpenStackID
ko: OpenStackID 서비스 엔드포인트 URL
pt_br: URL do endpoint do serviço OpenStackID
tr: OpenStackID hizmet uç noktası adresi (url)

source: local password
cs_cz: místní heslo
eu: tokiko pasahitza
fr: mot de passe local
ko: 로컬 암호
pt_br: senha local
tr: yerel parola

source: Activate %(provider)s login
cs_cz: Povolit přihlášení prostřednictvím %(provider)s
eu: Aktibatu %(provider)s saioa
fr: Activer l'identification %(provider)s
ko: %(provider)s 로그인 활성화
pt_br: Ativar o login do %(provider)s
tr: %(provider)s'ın girişini etkinleştir
