Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Note: to really enable %(provider)s login some additional parameters will need to be set in the "External keys" section
cs_cz: Poznámka: pro skutečné povolení přihlášení prostřednictvím %(provider)s bude nutné také nastavit dodatečné parametry v sekci "Externí klíče"
eu: Oharra: %(provider)s en saioa hasi gaitzeko "Kanpoko gakoak" lekuan neurri osagarri batzuen ezarpenak aldatu behar dituzu
fr: Remarque : pour réellement activer l'authentification %(provider)s certains paramètres additionnels doivent être définis dans la section "Clés externes"
ko: 주의: %(provider)s 로그인을 정말로 활성화하려면 "외부 키" 섹션에서 추가적인 파라미터를 설정하여야 합니다
pt_br: Nota: para ativar realmente o login %(provider)s será necessário definir alguns parâmetros adicionais na seção "Chaves externas".
tr: Not: %(provider)s'ın girişini gerçekten etkinleştirmek istiyorsanız, "Dış anahtarlar" bölümünden bazı ek parametreler ayarlamalı

source: MediaWiki login button image
cs_cz: Obrázek tlačítka přihlášení pomocí MediaWiki
eu: MediaWiki bidezko saio hasieraren botoia
fr: Image du bouton de connection MediaWiki
ko: MediaWiki 로그인 버튼 이미지
pt_br: Imagem do botão de login do MediaWiki
tr: MediaWiki giriş düğmesi resmi

source: MediaWiki - enable one click registration
cs_cz: MediaWiki - povolit registraci jedním kliknutím
eu: MediaWiki - gaitu klik bakarreko erregistroa
fr: MediaWiki - activer l'inscription en un clic
ko: MediaWiki - 원 클릭 등록 활성화
pt_br: MediWiki - ativar registro em 1 clique
tr: MediaWiki - tek tıkla kaydolmayı etkinleştir

source: Allows skipping the registration page after the wiki authentication.
cs_cz: Umožní po autentizaci wiki přeskočit stránku s registrací.
eu: Wiki autentifikazioaren ondoren erregistro-orria saltatzea ahalbidetzen du
fr: Permet de sauter la page d'enregistrement après l'authentification du wiki.
ko: wiki 인증 후 등록 페이지 건너뛰기 허용
pt_br: Permite saltar a página de registro após a autenticação no wiki.
tr: Wiki kimlik doğrulamasından sonra kayıt sayfasının atlanmasına izin verir.

source: Must be enabled
cs_cz: Musí být povoleno
eu: Gaitu behar da
fr: Doit être activé
ko: 활성화되어야 합니다
pt_br: Deve estar ativado
tr: Etkin olmalıdır

source: Must be not be required
cs_cz: Nesmí být vyžadováno
eu: Ez beharrezkoa izan behar da
fr: Ne doit pas être requis
ko: 필수가 아니도록 해야 합니다
pt_br: Não deve ser obrigatório
tr: Gerekli değil olmalıdır

source: Markup in posts
cs_cz: Značky v příspěvcích
eu: Iruzkinen kodea
fr: Syntaxe dans les publications
ko: 게시물 내의 마크업
pt_br: Marcação em posts
tr: Gönderilerde işaretleme

source: Enable code-friendly Markdown
cs_cz: Povolit značení nekolidující s kódem
eu: Kode markak gaitu
fr: Activer la saisie facile Markdown
ko: 코드 친화적 마크다운 활성화
pt_br: Ativar o editor Markdown
tr: Kod-dostu Markdown'ı etkinleştir

source: If checked, underscore characters will not trigger italic or bold formatting - bold and italic text can still be marked up with asterisks. Note that "MathJax support" implicitly turns this feature on, because underscores are heavily used in LaTeX input.
cs_cz: Pokud je zaškrtnuto, podtržítka nebudou interpretována jako značky pro kurzívu nebo tučné písmo - tučný text a kurzíva mohou být označeny pomocí hvězdiček. Tato volba je vždy aktivní, pokud zapnete "Podporu pro MathJax", protože podtržítka jsou v LaTeXu velmi používaným znakem.
eu: Sakatuta egonez gero, beheko gidoiek ez dute formatu etzana edo lodia eramango, nahiz hala ere izarraz markatu ahal izango da. Oharra: "MathJax euskarria" funtzioak eginbide hau gaitzen du automatikoki, LaTeX sarreretan behe gidoiak asko erabiltzen direlako .
fr: Si coché, le caractère souligné n'activera pas le formatage italique ou gras - le texte en gras et en italique sera entouré par des étoiles. Remarquez que le "support MathJax" active implicitement cette fonctionnalité, parce que le caractère souligné est utilisé dans les entrée LaTeX.
ko: 체크한 경우, 밑줄 문자는 이탤릭체나 볼드 형식으로 바뀌지 않습니다. 즉, 볼드와 이탤릭 텍스트는 계속 별표로 표시됩니다. "MathJax 지원"은 이 기능을 묵시적으로 사용함에 유의하세요. LaTeX 입력에서는 밑줄을 많이 사용하기 때문에 그렇습니다.
pt_br: Quando marcado, o caractere de sublinhado não iniciará a formatação itálica ou negrita - texto em negrito e itálico podem ser marcados com asteriscos. Note que o suporte "MathJax" ativa este recurso implicitamente, porque os sublinhados são usados com frequência nas entradas em LaTex.
tr: Eğer işaretlenirse, altı çizgili karakterler yatık yazı veya kalın yazı biçimlendirmesi çalışmayacak- kalın ve italik yazı biçimlendirmesi yıldızlı öğelerde yapılmaya devam edebilir. "MathJax desteği"nin bu özelliği dolaylı olarak açtığını çünkü altı çizgili karakterlierin LaTeX girdilerde yoğun olarak kullanıldığını unutmayınız.

source: Mathjax support (rendering of LaTeX)
cs_cz: Podpora pro MathJax (zobrazení LaTeXu)
eu: Mathjax euskarria (LaTeX errendatzea)
fr: Support Mathjax (rendu pour LaTex)
ko: Mathjax 지원 (LaTeX 렌더링)
pt_br: Suporte Mathjax (renderização de LaTex)
tr: Mathjax desteği(LaTeX'in işlemesi)

source: If you enable this feature, <a href="%(url)s">mathjax</a> must be installed on your server in its own directory.
cs_cz: Pro povolení této funkce musí být na vašem serveru nainstalován <a href="%(url)s">mathjax</a>.
eu: Ezaugarri hau gaitu ezkero, <a href="%(url)s">mathjax</a> instalatu behar duzu zure zerbitzarian, zerorren direktorioan
fr: Si vous activer cette fonctionnalité, <a href="%(url)s">mathjax</a> doit être installé sur votre serveur dans son propre dossier.
ko: 이 기능을 활성화하면, <a href="%(url)s">mathjax</a>가 귀하의 서버의 자기 디렉토리에 설치되어 있어야 합니다.
pt_br: Ao ativar este recurso, o <a href="%(url)s">mathjax</a> deve ser instalado no seu servidor em seu próprio diretório.
tr: Bu özelliği etkinleştirirseniz, <a href="%(url)s">mathjax</a> sunucunuzun kendi dizininde kurulu olmalıdır.

source: Base url of MathJax deployment
cs_cz: Adresa instalace MathJaxu
eu: Mathjax gaitzeko URL helbide oinarrizkoa
fr: URL de base pour le déploiement MathJax
ko: MathJax 배포에 대한 Base url
pt_br: URL de base da implantação do MathJax
tr: MathJax kurulumunun taban url'si

source: Note - <strong>MathJax is not included with askbot</strong> - you should deploy it yourself, preferably at a separate domain and enter url pointing to the "mathjax" directory (for example: http://mysite.com/mathjax)
cs_cz: Poznámka - <strong>MathJax není součástí instalace Askbotu</strong> - musíte ho nainstalovat sami, nejlépe na samostatnou doménu a zadat adresu odkazující na adresář "mathjax" (například: http://mojestranka.cz/mathjax)
eu: Oharra - <strong>MathJax ez da askbot aplikazioarekin batera instalatzen</strong> - zerorrek instalatu behar duzu, eta hobe beste domeinu batean egiten baduzu eta sarrerrako URLa "mathjax" direktoriotik bideratuta badago (esaterako: http://niregunea.com/mathjax)
fr: Remarque - <strong>MathJax n'est pas inclus dans askbot</strong> - vous devez le déployer vous-même, de préférence sur un domaine séparé, et saisir l'url pointant vers le répertoire "mathjax" (par exemple : http://monsite.com/mathjax)
ko: 주의 - <strong>MathJax는 askbot에 포함되지 않습니다</strong>. 귀하가 스스로 배포하여야 하며, 별도의 도메인에 두고 "mathjax" 디렉토리를 가리키는 url을 입력하는 것을 권장합니다(예: http://mysite.com/mathjax)
pt_br: Nota - <strong>MathJax não vem com o askbot</strong> - você deve instalá-lo por conta própria, preferivelmente em um domínio separado e inserir o url apontando para o diretório "mathjax" (por exemplo: http://mysite.com/mathjax)
tr: Not- <strong>MathJax, askbot sistemine dahil değildir</strong>- bunu kendiniz kurmalısınız, tercihen ayrı bir alan adında ve "mathjax" dizinine url işaretlemesini girin( örneğin: http://mysite.com/mathjax)

source: Enable autolinking with specific patterns
cs_cz: Povolit automatickou tvorbu odkazů pro určité řetězce
eu: Eredu zehatzeko lotura automatikoak gaitu
fr: Activer l'auto-lien avec des motifs spécifiques
ko: 특정 패턴에 대한 자동 링크 활성화
pt_br: Ativar autolink com padrões específicos
tr: Belirli örüntülerle otomatik bağlantılamayı etkinleştir

source: If you enable this feature, the application will be able to detect patterns and auto link to URLs
cs_cz: Pokud povolíte tuto funkci, aplikace bude schopná rozpoznat určité řetězce a vytvářet pro ně odpovídající odkazy
eu: Ezaugarri hau sakatu ezkero, aplikazioak kateak antzeman ditzake eta URLetara automatikoki lotu
fr: Si coché, l'application sera capable de détecter les motifs et rendre les liens actifs.
ko: 이 기능을 활성화하면, 애플리케이션이 패턴을 인식하여 URL을 자동 링크할 수 있습니다
pt_br: Ao ativar este recurso, a aplicação será capaz de detectar padrões e vincular automaticamente a URLS
tr: Bu özelliği etkinleştirirseniz, uygulama; örüntüleri tespit etme ve URL'lere otomatik bağlantılama yapabilecektir

source: Regexes to detect the link patterns
cs_cz: Regulární výrazy pro rozpoznání odkazů
eu: Lotura ereduak antzemateko ohiko esaerak
fr: Expression rationnelle pour détecter les correspondances de liens
ko: 링크 패턴을 감지하기 위해 Regexes
pt_br: Expressões regulares para detectar o link padrão
tr: Bağlantı desenlerini saptamak için düzenli ifadeler

source: Enter valid regular expressions for the patterns, one per line. For example to detect a bug pattern like #bug123, use the following regex: #bug(\d+). The numbers captured by the pattern in the parentheses will be transferred to the link url template. Please look up more information about regular expressions elsewhere. Invalid expressions will not be accepted.
cs_cz: Zde zadejte regulární výrazy pro rozpoznávání výrazů, které mají být považovány za odkazy, každý na samostatném řádku. Například regulární výraz #bug(\d+) rozpozná v textu výraz #bug123 jako odkaz na chybu. Část rozpoznaného výrazu uzavřená v kulatých závorkách bude předána jako parametr šabloně pro vytvoření odkazu. Neplatné výrazy nebudou přijaty.
eu: Idatzi baliozko espresio erregularrak ereduentzat, lerroko bat. Adibidez #bug123 bezalako eredu bat detektatzeko, erabili adierazpen hau #bug(\d+). Parentesien arteko ereduak antzemandako zenbakiak estekaren URL txantiloira pasatuko dira. Ez dira baliogabeko espresioak onartuko.
fr: Saisissez des expressions régulières correctes pour les motifs, une par ligne. Par exemple, pour détecter un motif de bogue comme #123, utilisez l'expression régulière suivante : #bug(\d+). Les nombres capturés par le motif dans les parenthèses seront transférés dans le modèle d'URL de lien. Veuillez vous renseigner ailleurs pour plus d'informations sur les expressions régulières. Les expressions incorrectes ne sont pas acceptées.
ko: 패턴에 대한 올바른 정규식을 한 줄에 하나씩 입력하십시오. 예를 들어, "#bug123"과 같은 버그 패턴을 감지하려면 다음 정규식 "#bug(\d+)"을 사용하십시오. 괄호 안의 패턴으로 캡처된 숫자들은 링크 URL 템플릿으로 전송됩니다. 정규 표현식에 대한 자세한 내용은 다른 웹 사이트 등에서 참조 바랍니다. 유효하지 않은 식은 허용되지 않습니다.
pt_br: Insira uma expressão regular válida para os padrões, uma por linha. Por exemplo, para detectar um padrão de bug tipo #bug123, utilize a seguinte expressão regular: #bug(\d+). Os números capturados pelo padrão dentro dos parênteses serão transferidos para o modelo de url do link. Consulte sobre expressões regulares em documentação apropriada. Expressões inválidas não serão aceitas.
tr: Kalıp için geçerli düzenli ifadelerin her birini ayrı satırlara girin. Örnek olarak, #hata123 gibi bir hata kalıbı algılamak için #hata(\d+) kurallı ifadesini kullanın. Kalıp tarafından parantezlerde tespit edilen sayılar url şablonuna aktarılacaktır. Daha fazla bilgi için düzenli ifadeler konusuna bakabilirsiniz. Geçersiz ifadeler kabul edilmeyecektir.

source: URLs for autolinking
cs_cz: Adresy pro automatickou tvorbu odkazů
eu: Automatikoki lotzeko URL helbideak
fr: URL pour les auto-liens
ko: 자동 링크 URL
pt_br: URLs para autolinks
tr: Otomatik bağlantılama için URL'ler

source: Here, please enter url templates for the patterns entered in the previous setting, also one entry per line. <strong>Make sure that number of lines in this setting and the previous one are the same</strong> For example template https://bugzilla.redhat.com/show_bug.cgi?id=\1 together with the pattern shown above and the entry in the post #123 will produce link to the bug 123 in the redhat bug tracker.
cs_cz: Zde zadejte šablony pro tvorbu odkazů z řetězců rozpoznaných podle výrazů zadaných v předchozím poli, také každou na samostatném řádku. <strong>Zajistěte, aby počet řádků v tomto poli odpovídal počtu řádků v poli s regulárními výrazy.</strong> Například šablona https://bugzilla.redhat.com/show_bug.cgi?id=\1 společně s výše uvedeným výrazem a řetězcem #bug123 v příspěvku vytvoří odkaz na chybu 123 v systému pro sledování chyb redhatu.
eu: Idatzi hemen URL txantiloiak aurreko ezarpeneko ereduentzat, sarrera bat lerroko. <strong>Ziurtatu ezarpen honetako eta aurreko ezarpeneko lerro kopurua bera dela</strong> Adibidez https://bugzilla.redhat.com/show_bug.cgi?id=\1 txantiloia goiko ereduarekin batera eta #123 bidalketako sarrerarekin redhat bug trackerreko 123 bugera esteka sortuko du.
fr: Ici, veuillez saisir un modèle d'url pour chacun des motifs saisis dans le réglage précédent, avec toujours une entrée par ligne. <strong>Assurez-vous que ce réglage et le précédent ont le même nombre de lignes.</strong> Par exemple, le modèle https://bugzilla.redhat.com/show_bug.cgi?id=\1 conjointement avec le motif indiqué ci-dessus et l'entrée #123 dans le message produira un lien vers le bogue 123 dans le traqueur de bogues de redhat.
ko: 이곳에는, 이전의 설정에서 입력한 패턴의 url 템플릿을, 각 행마다 한 개 씩 입력합니다. <strong>이 설정의 행 수가 이전과 동일한지 확인하시기 바랍니다</strong> 예를 들어, 템플릿 https://bugzilla.redhat.com/show_bug.cgi?id=\1 가 위의 패턴과 함께 보이면 게시물 #123은 redhat 버그 트래커의 버그 123으로 링크를 생성합니다.
pt_br: Insira o modelo de url para os padrões digitados na configuração anterior, uma por linha. <strong>Garanta que o número de linhas nesta configuração e na anterior seja o mesmo</strong>. Por exemplo, o modelo https://bugzilla.redhat.com/show_bug.cgi?id=\1 junto com o padrão mostrado acima e a entrada do post #123 produzirá um link para o bug 123 no sistema de bugs da redhat.
tr: Burada, her satıra bir girdi gelecek şekilde bir önceki ayarda girilen kalıba göre url şablonu giriniz. <strong> Buradaki ayarda ve öncekinde satır sayısının aynı olduğundan emin olun <strong> Örneğin https://bugzilla.redhat.com/show_bug.cgi?id=\1 şablonu ile yukardaki şablondaki ve girdideki #123 gönderisi redhat hata takip sisteminde 123 nolu hata bağlantısın üretecektir.

source: Karma thresholds
cs_cz: Prahové hodnoty pro karmu
eu: Karma atalaseak
fr: Seuils d'aura
ko: 카르마 한계치
pt_br: Limiares de Karma
tr: Karma eşikleri

source: To become an automatically approved user
cs_cz: Stát se automaticky schváleným uživatelem
eu: Automatikoki onartutako erabiltzailea bihurtu
fr: Pour devenir un utilisateur automatiquement approuvé
ko: 자동으로 승인된 유저가 되려면
pt_br: Para tornar-se um usuário aprovado autmaticamente
tr: Otomatik olarak onaylanan bir kullanıcı olmak için

source: Approved users bypass moderation and skip recaptcha
cs_cz: Schválení uživatelé obcházejí moderování a přeskakují recaptchu
eu: Onartutako erabiltzaileek moderazioa eta recaptcha saltatzen dituzte.
fr: Les utilisateurs approuvés évitent la modération et le recaptcha
ko: 승인된 사용자는 조정을 건너뛰고 recaptcha를 skip합니다
pt_br: Usuários aprovados não são moderados e não precisam do recaptcha
tr: Onaylı kullanıcılar denetimi ve recaptcha'yı atlayabilir

source: Upvote
cs_cz: Hodnotit kladně
eu: Aldeko botoa
fr: vote positif
ko: 찬성표
pt_br: Voto a favor
tr: Artı oy

source: Downvote
cs_cz: Hodnotit záporně
eu: Kontrako botoa
fr: vote négatif
ko: 반대표
pt_br: Voto contra
tr: Eksi oy

source: Answer own question immediately
cs_cz: Okamžité zodpovídat vlastní otázky
eu: Erantzun norberaren galdera berehala
fr: Poster votre réponse
ko: 자신의 질문에 즉시 답하기
pt_br: Responder a própria pergunta imediatamente
tr: Kendi sorunu hemen cevapla

source: Accept own answer
cs_cz: Přijímat vlastní odpovědi
eu: Onartu nire erantzuna
fr: Accepter votre réponse
ko: 자신의 답변을 채택
pt_br: Aceitar a própria resposta
tr: Kendi cevabını kabul et

source: Accept any answer
cs_cz: Přijímat jakékoliv odpovědi
eu: Onartu edozein erantzun
fr: Accepter toute réponse
ko: 암의의 답변을 채택
pt_br: Aceitar qualquer resposta
tr: Herhangi bir cevabı kabul et

source: Flag offensive
cs_cz: Označovat porušení pravidel
eu: Jarri iraingarri bandera
fr: Marquer comme offensant
ko: 공격적인 게시물 신고하기
pt_br: Sinalizar teor ofensivo
tr: Saldırgan olarak işaretle

source: Delete comments posted by others
cs_cz: Mazat komentáře jiných uživatelů
eu: Ezabatu besteek bidalitako iruzkinak
fr: Supprimer des commentaires publiés par d'autres utilisateurs
ko: 다른 사람이 쓴 댓글을 삭제
pt_br: Excluir comentários postados por outros
tr: Başkaları tarafından yapılan yorumları sil

source: Delete questions and answers posted by others
cs_cz: Mazat otázky a odpovědi jiných uživatelů
eu: Ezabatu besteek bidalitako galderak eta erantzunak
fr: Supprimer les questions et réponses publiées par d'autres
ko: 다른 사람이 게시한 질문과 답변을 삭제
pt_br: Excluir perguntas e respostas postados por outros
tr: Başkaları tarafından sorulmuş soruları ve cevapları sil

source: Delete own questions
cs_cz: Mazat vlastní otázky
eu: Ezabatu nire erantzunak
fr: Supprimer ses propres questions
ko: 자신의 질문 삭제
pt_br: Excluir as próprias perguntas
tr: Kendi sorularınızı silin

source: Upload files
cs_cz: Nahrávat soubory
eu: Igo fitxategiak
fr: Transférer des fichiers sur notre serveur
ko: 파일 업로드
pt_br: Gravar arquivos
tr: Dosya yükle

source: Insert clickable links
cs_cz: Vkládat klikatelné odkazy
eu: Txertatu esteka klikagarriak
fr: Insérer des liens cliquables
ko: 클릭 가능한 링크 추가
pt_br: Inserir links ativos
tr: Tıklanabilir bağlantılar ekle

source: Insert link suggestions as plain text
cs_cz: Vkládat návrhy odkazů zadaných jako prostý text
eu: Txertatu esteka-iradokizunak testu lau gisa
fr: Insérer un lien de suggestion en texte plat
ko: 텍스트에 링크 제안 추가
pt_br: Inserir sugestões de links como texto puro
tr: Bağlantı önerilerini düz metin olarak ekle

source: This value should be smaller than that for "insert clickable links". This setting should stop link-spamming by newly registered users.
cs_cz: Tato hodnota by měla být menší než pro „vkládání klikatelných odkazů“. Toto nastavení by měla zabránit nově registrovaným uživatelům vkládat spam.
eu: Balio hau "textatu esteka klikagarriak" eremuarenaa baino txikiagoa izan behar da. Ezarpen honek erabiltzaile erregistratu berriek estekekin spama egitea ekidea du helburu.
fr: Cette valeur doit être inférieure à celle de " Insérer des liens cliquables ". Ce paramètre doit empêcher les liens spams pour les utilisateurs nouvellement enregistrés.
ko: 해당 값은 "클릭 가능한 링크 추가"를 위한 값보다 작아야 합니다. 해당 설정은 새로 생성된 사용자에 의해 스팸으로 링크하는 것을 막아줄 것입니다.
pt_br: Este valor deve ser menor que o de "inserir links ativos". Esta configuração deve evitar criar spam de links por novos usuários registrados.
tr: Bu değer, "tıklanabilir bağlantılar ekle" için olan değerden daha küçük olmalıdır. Bu ayar, yeni kaydolan kullanıcıların reklam amaçlı bağlantı göndermelerini engelleyecektir.

source: Retag questions posted by other people
cs_cz: Měnit štítky u otázek jiných uživatelů
eu: Berretiketatu beste batzuk bidalitako galderak
fr: Requalifier les questions publiées par d'autres utilisateurs (c'est à dire changer les mots-clés servant de marqueurs sémantiques)
ko: 다른 사람이 올린 질문의 태그를 변경
pt_br: Alterar tags de perguntas formuladas por outras pessoas
tr: Başkaları tarafından sorulan soruları tekrar etiketlendir

source: Edit community wiki posts
cs_cz: Editovat příspěvky komunitní wiki
eu: Editatu komunitatearen wikiko bidalketak
fr: Modifier les messages sur le "wiki communautaire"
ko: 커뮤니티 위키 게시물 편집
pt_br: Editar mensagens do wiki da comunidade
tr: Topluluk wiki gönderilerini düzenle

source: Edit posts authored by other people
cs_cz: Editovat příspěvky vytvořené jinými uživateli
eu: Beste erabiltzaileek bidalitako iruzkinak berridatzi
fr: Modifier les messages publiés par d'autres utilisateurs
ko: 다른 사람이 작성한 게시물을 편집
pt_br: Editar mensagens de autoria de outras pessoas
tr: Başkaları tarafından yazılanları değiştir

source: View offensive flags
cs_cz: Zobrazit příznaky označující porušení pravidel
eu: Ikusi iraingarri banderak
fr: Voir les messages marqués comme offensants
ko: 공격적인 게시물에 대한 신고 보기
pt_br: Ver sinalizadores de teor ofensivo
tr: Saldırgan olarak işaretlenmişleri görüntüle

source: Close and reopen questions
cs_cz: Uzavírat a znovu otevírat otázky
eu: Itxi eta berrireki galderak
fr: Fermer et rouvrir les questions
ko: 질문 종료 및 다시 열기
pt_br: Fechar e reabrir perguntas
tr: Soruları kapat ve yeniden aç

source: Remove rel=nofollow from own homepage
cs_cz: Odstranit z vlastní domovské stránky rel=nofollow
eu: Ezabatu rel=nofollow Hasiera Orritik
fr: Retirer le rel=nofollow de votre propre page
ko: 홈페이지로부터 rel=nofollow 제거
pt_br: Remover rel=nofollow da própria página inicial
tr: rel=nofollow etiketini kendi ana sayfandan kaldır

source: When a search engine crawler will see a rel=nofollow attribute on a link - the link will not count towards the rank of the users personal site.
cs_cz: Pokud indexační modul vyhledávače narazí u odkazu na atribut rel=nofollow, nebude odkaz započítáván při stanovení pořadí stránky uživatele.
eu: Bilatzaile motore batek rel=nofollow lotura batean ikustean - lotura ez da kontutan izango erabiltzailearen web gunearen mailarako
fr: Quand un robot de moteur de recherche verra un attribut rel=nofollow sur un lien, celui-ci ne sera pas compté en faveur du classement du site personnel de l'utilisateur.
ko: 검색 엔진 크롤러가 rel=nofollow 속성을 발견하면 해당 링크는 사용자 개인 사이트 순위에 집계되지 않습니다.
pt_br: Quando um rastejador de um motor de busca enxergar rel=nofollow em um link - o link não contará para o rank dos sites pessoais dos usuários.
tr: Arama motorları rel=nofollow ile etiketlenmiş bağlantıları kullanıcının sitesi için rank değeri olarak saymazlar.

source: Make posts by email
cs_cz: Vytvářet příspěvky pomocí e-mailu
eu: Egin bidalketak posta bidez
fr: Faire des publications par e-mail
ko: 이메일로 게시물 생성
pt_br: Postar por e-mail
tr: E-posta ile gönderi yaz

source: Trigger email notifications
cs_cz: Spouštět e-mailová upozornění
eu: Berriak eragin posta elektronikoz
fr: Déclencheur des notifications par e-mail
ko: 이메일 통지 변경
pt_br: Disparar notificações de e-mail
tr: E-posta bildirimlerini tetikle

source: Users with smaller reputation will not be generating email alerts
cs_cz: Uživatelé s menší reputací nebudou spouštět e-mailová upozornění
eu: Ospe gutxiagoko erabiltzaileek ez dituzte posta bidezko abisuak eragingo.
fr: Les utilisateurs ayant une réputation inférieure ne généreront pas d'alertes e-mail
ko: 평판이 더 낮은 유저는 이메일 경고를 생성하지 않습니다.
pt_br: Usuários com reputação menor não geram alertas de e-mail.
tr: Daha küçük saygınlığa sahip kullanıcılar e-posta uyarısı oluşturmayacaktır

source: Trigger tweets on others accounts
cs_cz: Spouštět tweety na jiných účtech
eu: Txioak eragin beste kontuetan
fr: Déclencher les tweets sur les autres comptes
ko: 다른 계정에 대한 트윗을 변경합니다
pt_br: Disparar tweets em outras contas
tr: Başkalarının hesaplarında tweet tetikle

source: Reduces spam
cs_cz: Snižuje množství spamu
eu: Zaborra murrizten du
fr: Réduit le spam
ko: 스팸 감소
pt_br: Reduzir spam
tr: İstenmeyen gönderileri azaltır

source: Content moderation
cs_cz: Moderování obsahu
eu: Edukien moderazioa
fr: Modération du contenu
ko: 내용 조정
pt_br: Moderação do conteúdo
tr: İçerik Denetimi

source: audit flagged posts
cs_cz: kontrolovat označené příspěvky
eu: auditatu banderadun bidalketak
fr: vérifier les publications marquées
ko: audit으로 신고된 게시물
pt_br: Auditar postagens sinalizadas
tr: işaretli gönderileri incele

source: audit flagged posts and watched users
cs_cz: kontrolovat označené příspěvky a sledované uživatele
eu: auditatu banderadun bidalketak eta behatutako erabiltzaileak
fr: vérifier les publications marquées et les utilisateurs surveillés
ko: audit으로 신고된 게시물 및 감시 사용자
pt_br: Auditar postagens sinalizadas e usuários monitorados
tr: işaretli gönderileri ve izlenen kullanıcıları incele
