Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Question
ko: 질문
pt_br: Pergunta

source: Specific to question
ko: 질문에 한정됨
pt_br: Específicos da pergunta

source: Access control settings
cs_cz: Nastavení řízení přístupu
eu: Sarbide kontrolaren ezarpenak
fr: Réglages de contrôle d'accès
ko: 접근 제어 설정
pt_br: Configurações de controle de acesso
tr: Denetim ayarlarına erişin

source: Make site read-only
cs_cz: Nastavit stránky pouze pro čtení
eu: Bihurtu gunea irakurtzekoa bakarrik
fr: Mettre le site en lecture seule
ko: 읽기 전용 사이트 만들기
pt_br: Tornar o site somente leitura
tr: Siteyi salt okunur yap

source: The site is temporarily read-only. Only viewing of the content is possible at the moment.
cs_cz: Tyto stránky jsou dočasně v režimu pouze pro čtení. Jejich obsah je momentálně možné pouze prohlížet.
eu: Gune hau, momentuz, irakurtzeko gunea besterik ez da. Oraingoz edukiak ikusi, besterik ezin da egin.
fr: Le site est temporairement en mode lecture seule. Seule la visualisation du contenu est disponible pour le moment.
ko: 해당 사이트는 일시적으로 읽기 전용입니다. 해당 기간 동안에는 내용 보기만 가능합니다.
pt_br: O site está temporariamente em somente leitura. No momento, só é possível visualiza-lo.
tr: Bu site geçici olarak salt okunurdur. Şu anda sadece mevcut içerik görüntülenebilir.

source: Allow only registered user to access the forum
cs_cz: Povolit přístup pouze přihlášeným uživatelům
eu: Baimendu bakar-bakarrik izena eman duten erabiltzaileei foroan sartzen
fr: Autoriser seulement les utilisateurs enregistrés à accéder au forum
ko: 등록된 사용자만이 포럼에 접근할 수 있습니다
pt_br: Permitir que somente usuários registrados acessem o fórum
tr: Sadece kayıtlı kullanıcıların foruma erişimine izin ver

source: Disable registration of new users
cs_cz: Zakázat registraci nových uživatelů
eu: Desgaitu erabiltzaile berrien erregistroa
fr: Désactiver l'enregistrement de nouveaux utilisateurs
ko: 신규 사용자에 대한 등록 비활성화
pt_br: Desabilitar registro de novos usuários
tr: Yeni kullanıcı kaydını devre dışı bırakın

source: <p>New users cannot be registered at this time. Please sign in if you already have an account.</p>
cs_cz: <p>Noví uživatelé se v současnosti nemohou registrovat. Pokud již účet máte, přihlaste se.</p>
eu: <p>Une honetan ezin dute erabiltzaile berriek izena eman. Hasi saioa dagoeneko kontua baldin baduzu.</p>
fr: <p>Les nouveaux utilisateurs ne peuvent s'enregistrer pour le moment. Veuillez vous connecter si vous disposez déjà d'un compte.</p>
ko: <p>신규 사용자는 현재 등록할 수 없습니다. 계정이 이미 있는 경우에는 로그인해 주세요.</p>
pt_br: <p>No momento não é possível registrar novos usuários. Faça login se já possuir uma conta.</p>
tr: <p>Şu anda yeni kullanıcı kaydı yapılamıyor. Eğer zaten bir hesabınız varsa, lütfen giriş yapın.</p>

source: Message explaining that user registrations are disabled
cs_cz: Zpráva vysvětlující, že je zakázána registrace uživatelů
eu: Erabiltzaileen erregistroa desgaituta dagoela azaltzen duen mezua
fr: Message expliquant que l'enregistrement des utilisateurs est désactivé
ko: 사용자 등록에 대한 메시지 설명이 비활성화되어 있습니다
pt_br: Mensagem explicando que o registro de usuários está desativado
tr: Kullanıcı kaydının devre dışı bırakıldığını açıklayan ileti

source: HTML is allowed
cs_cz: HTML je povoleno
eu: HTMLa onartzen da
fr: L'HTML est autorisé.
ko: HTML을 허용합니다
pt_br: O HTML é permitido
tr: HTML kullanımına izin veriliyor

source: nothing - not required
cs_cz: nic - nevyžadováno
eu: ezer ez - ez da behar
fr: aucune - non requis
ko: 없음 - 필수 아님
pt_br: nada - opcional
tr: hiçbir şey - gerekli değil

source: account registration
cs_cz: registrace účtu
eu: kontuaren erregistroa
fr: enregistrement de compte
ko: 계정 등록
pt_br: registro de conta
tr: hesap oluşturma

source: Require valid email for
cs_cz: Vyžaduje platný email
eu: Eskatu posta helbide erabilgarria honetarako
fr: E-mail valide requis pour
ko: 유효한 이메일이 요구됨
pt_br: Exigir e-mail válido para
tr: Şunun için geçerli e-posta gerektir:

source: Allowed email addresses
cs_cz: Povolené emailové adresy
eu: Onartutako posta helbideak
fr: Adresses e-mails autorisés
ko: 가능한 이메일 주소
pt_br: Endereços de e-mail permitidos
tr: İzin verilen e-posta adresleri

source: Please use space to separate the entries
cs_cz: Položky oddělte mezerou
eu: Erabili zuriunea sarrerak banatzeko
fr: Veuillez utiliser des espaces pour séparer les entrées
ko: 목록 구분을 위해 공백을 사용해주세요
pt_br: Utilize um espaço para separar as entradas
tr: Lütfen girdileri ayırmak için boşluk kullanın

source: Entry disables blacklisted email patterns
cs_cz: Položka zakáže vzory e-mailů uvedené na seznamu
eu: Sarrerak nahi ez diren mezu elektronikoen patroiak desgaitzen ditu
fr: Cette entrée désactive les motifs d'e-mail en liste noire
ko: 항목은 블랙리스트 이메일 패턴을 비활성화합니다
pt_br: A entrada desabilita os padrões de e-mails proibidos
tr: Girdi, kara listeye alınan e-posta kalıplarını devre dışı bırakır

source: Allowed email domain names
cs_cz: Povolená doménová jména pro email
eu: Onartutako posta domeinu izenak
fr: Nom de domaines autorisés
ko: 가능한 이메일 도메인 이름
pt_br: Nomes de domínio de e-mail permitidos
tr: İzin verilen e-posta alan adları

source: Please use space to separate the entries, do not use the @ symbol!
cs_cz: Položky oddělte pomocí mezery, nepoužívejte symbol @!
eu: Mesedez, erabili zuriunea sarrerak berezitzeko, ez erabili @ ikurra!
fr: Veuillez utiliser des espaces pour séparer les entrées, ne pas utiliser le @ !
ko: 목록 구분을 위해 공백을 사용해주세요, @ 심볼을 사용하지 마세요!
pt_br: Utilize espaço para separar as entradas, não utilize o símbolo @!
tr: Lütfen girdileri ayırmak için boşluk kullanın, @ simgesini kullanmayın!

source: disable
cs_cz: zakázat
eu: desgaitu
fr: désactiver
ko: 비활성화
pt_br: desabilitar
tr: devre dışı bırak

source: block user registrations
cs_cz: zablokovat registrace uživatelů
eu: blokeatu erabiltzaile-erregistroak
fr: bloquer les enregistrements d'utilisateurs
ko: 사용자 등록 차단
pt_br: bloquear registro de usuários
tr: kullanıcı kaydını engelle

source: allow existing users to post
cs_cz: povolit stávajícím uživatelům zadávat příspěvky
eu: baimendu dauden erabiltzaileek mezuak bidaltzea
fr: Autoriser les utilsateurs existant à poster
ko: 기존 사용자 게시 허용
pt_br: permitir que usuários existentes postem
tr: mevcut kullanıcıların gönderilerine izin ver

source: block completely
cs_cz: úplně zablokovat
eu: blokeatu guztiz
fr: bloquer complètement
ko: 완전히 차단
pt_br: bloquear completamente
tr: tamamen engelle

source: Blacklisted email address patterns mode
cs_cz: Režim vzorů zakázaných e-mailových adres
eu: Modu - zerrenda beltzean sartutako posta-helbideen eredu
fr: Mode de motifs des adresses e-mail sur liste noire
ko: 블랙리스트 이메일 주소 패턴 모드
pt_br: Modo de bloqueio de padrões de endereço de e-mail
tr: Kara listeye alınan e-posta adresi kalıpları kipi

source: Blacklisted email address patterns
cs_cz: Vzory zakázaných e-mailových adres
eu: Zerrenda beltzean sartutako posta-helbideen ereduak
fr: Motif des adresses e-mail sur liste noire
ko: 블랙리스트 이메일 주소 패턴
pt_br: Padrões de endereços de e-mail proibidos
tr: Kara listeye alınan e-posta adresi kalıpları

source: regular expressions are allowed
cs_cz: regulární výrazy jsou povoleny
eu: adierazpen erregularrak onartzen dira
fr: les expressions régulières sont autorisées
ko: 정규표현식을 허용합니다
pt_br: expressões regulares são permitidas
tr: düzenli ifadelere izin veriliyor

source: Allow moderators to access other's messages
cs_cz: Povolit moderátorům přístup ke zprávám jiných
eu: Baimendu moderatzaileak besteen mezuetan sartzen
fr: Autoriser les modérateurs à accéder aux messages des autres
ko: 조정자가 다른 사람의 메시지에 액세스할 수 있도록 허용
pt_br: Permitir que moderadores acessem mensagens dos outros
tr: Yöneticilerin, başkalarının iletilerine erişmesineizin verin

source: Badge settings
cs_cz: Nastavení odznaků
eu: Bereizgarri-ezarpenak
fr: Réglages des médailles
ko: 배지 설정
pt_br: Configuração das medalhas
tr: Rozet ayarları

source: Enable "%s" badge
cs_cz: Povolit odznak "%s"
eu: Gaitu"%s" bereizgarri
fr: Autoriser la médaille "%s"
ko: "%s" 배지 활성화
pt_br: Habilitar medalha "%s"
tr: "%s" rozetini etkinleştir

source: Associate Editor
cs_cz: Mimořádný editor
eu: Editore elkartua
fr: Éditeur associé
ko: 준편집자
pt_br: Editor Associado
tr: Yardımcı Düzenleyici

source: minimum number of edits
cs_cz: minimální počet editací
eu: edizio kopuru minimoa
fr: nombre minimal d'éditions
ko: 최소 편집 수
pt_br: número mínimo de edições
tr: en az düzenleme sayısı

source: Autobiographer
cs_cz: Životopisec
eu: Autobiografoa
fr: Autobiographe
ko: 자서전 작가
pt_br: Autobiógrafo
tr: Otobiyograf

source: Citizen Patrol
cs_cz: Občanská hlídka
eu: Hiritar patruila
fr: Patrouille citoyenne
ko: 시민 패트롤
pt_br: Patrulheiro
tr: Halk devriyesi

source: Civic Duty
cs_cz: Občanská povinnost
eu: Hiritar eginbeharra
fr: Devoir civique
ko: 시민의 의무
pt_br: Dever Cívico
tr: Sosyal Sorumluluk

source: minimum votes
cs_cz: minimální počet hlasů
eu: boto kopuru minimoa
fr: nombre minimal de votes
ko: 최소 투표 수
pt_br: número mínimo de votos
tr: en az oy

source: Cleanup
cs_cz: Úklid
eu: Garbiketa
fr: Nettoyage
ko: 청소
pt_br: Limpeza
tr: Temizlik

source: Commentator
cs_cz: Komentátor
eu: Iruzkingilea
fr: Commentateur
ko: 논객
pt_br: Palpiteiro
tr: Yorumcu

source: minimum comments
cs_cz: minimální počet komentářů
eu: gutxieneko iruzkinak
fr: nombre minimal de commmentaires
ko: 최소 댓글 수
pt_br: número mínimo de comentários
tr: en az yorum sayısı

source: Critic
cs_cz: Kritik
eu: Kritikoa
fr: Critique
ko: 비평가
pt_br: Crítico
tr: Eleştirmen

source: Disciplined
cs_cz: Ukázněný
eu: Ongi hezia
fr: Discipliné
ko: 모범생
pt_br: Disciplinado
tr: Disiplinli

source: minimum upvotes for deleted post
cs_cz: minimální počet kladných hodnocení pro smazaný příspěvek
eu: gutxieneko aldeko boto kopurua ezabatutako mezuarentzat
fr: minimum de votes positifs pour supprimer les publications
ko: 게시물 삭제를 위한 최소 찬성표
pt_br: número mínimo de votos a favor para postagem excluída
tr: silinmiş gönderiler için en az artı oy

source: Enlightened Duty
cs_cz: Osvícená povinnost
eu: Jakinarazitako eginbeharra
fr: Devoir éclairé
ko: 자각해야 할 의무
pt_br: Dever Iluminado
tr: Aydın Görevi

source: minimum upvotes
cs_cz: minimální počet kladných hodnocení
eu: aldeko boto kopuru minimoa
fr: minimum de votes positifs
ko: 최소 찬성표 수
pt_br: número mínimo de votos a favor
tr: en az artı oy

source: Enthusiast
cs_cz: Nadšenec
eu: Aldeko suharra
fr: Entousiaste
ko: 개근상
pt_br: Entusiasta
tr: Hayran

source: minimum days
cs_cz: minimální počet dní
eu: egun kopuru minimoa
fr: jours minimums
ko: 최소 일자
pt_br: número mínimo de dias
tr: en az gün sayısı

source: Expert
eu: Aditua
ko: 전문가
pt_br: Especialista
tr: Uzman

source: Famous Question
cs_cz: Slavná otázka
eu: Galdera entzutetsua
fr: Question célèbre
ko: 유명한 질문
pt_br: Pergunta famosa
tr: Ünlü Soru

source: minimum views
cs_cz: minimální počet zobrazení
eu: ikuskapen kopuru minimo
fr: vues minimum
ko: 최소 읽기 수
pt_br: número mínimo de visualizações
tr: en az görüntülenme

source: Favorite Question
cs_cz: Oblíbená otázka
eu: Galdera gogokoena
fr: Question favorite
ko: 인기 질문
pt_br: Pergunta favorita
tr: Favori Soru

source: minimum followers
cs_cz: minimální počet sledujících
eu: jarraitzaile kopuru minimoa
fr: minimum d'abonnés
ko: 최소 팔로워수
pt_br: número mínimo de seguidores
tr: en az takipçi sayısı

source: Good Answer
cs_cz: Dobrá odpověď
eu: Erantzun ona
fr: Bonné réponse
ko: 좋은 답변
pt_br: Resposta boa
tr: İyi cevap

source: minimum upvotes for the answer
cs_cz: minimální počet kladných hodnocení pro odpověď
eu: erantzunaren aldeko boto kopuru minimoa
fr: minium de votes positifs pour cette réponse
ko: 답변을 위한 최소 찬성표 수
pt_br: número mínimo de votos a favor para a resposta
tr: cevaplar için en az artı oy

source: Good Question
cs_cz: Dobrá otázka
eu: Galdera ona
fr: Bonne question
ko: 좋은 질문
pt_br: Pergunta boa
tr: İyi soru

source: minimum upvotes for the question
cs_cz: minimální počet kladných hodnocení pro otázku
eu: galderaren aldeko boto kopuru minimoa
fr: minimum de votes positifs pour cette question
ko: 질문을 위한 최소 찬성표 수
pt_br: número mínimo de votos a favor para a pergunta
tr: sorular için en az artı oy

source: Great Answer
cs_cz: Výborná odpověď
eu: Erantzun oso ona
fr: Très bonne réponse
ko: 최고의 답변
pt_br: Resposta muito boa
tr: Harika Cevap

source: Great Question
cs_cz: Výborná otázka
eu: Galdera oso ona
fr: Très bonne question
ko: 최고의 질문
pt_br: Pergunta muito boa
tr: Harika Soru

source: Necromancer
cs_cz: Nekromant
fr: Nécromancien
ko: 족집게 도사
pt_br: Pajé
tr: Ölü diriltici

source: minimum delay in days
cs_cz: minimální prodleva ve dnech
eu: itxaron denbora minimoa egunetan
fr: minimum de délai en jours
ko: 최소 지연 일자
pt_br: prazo mínimo em dias
tr: en az gecikme gün sayısı

source: Nice Question
cs_cz: Pěkná otázka
eu: Galdera ederra
fr: Jolie question
ko: 훌륭한 질문
pt_br: Pergunta boa
tr: Güzel Soru

source: Nice Answer
cs_cz: Pěkná odpověď
eu: Erantzun ederra
fr: Jolie réponse
ko: 훌륭한 답변
pt_br: Resposta legal
tr: Güzel Cevap

source: Notable Question
cs_cz: Významná otázka
eu: Galdera aipagarria
fr: Question remarquable
ko: 주목할 만한 질문
pt_br: Pergunta notável
tr: Önemli Soru

source: Organizer
cs_cz: Organizátor
eu: Antolatzailea
fr: Organisateur
ko: 오거나이저
pt_br: Organizador
tr: Organizatör

source: Peer pressure
cs_cz: Nátlak uživatelů
eu: Parekoen presioa
fr: Pression des pairs
ko: 동료의 압박
pt_br: Pressão de pares
tr: Çevre baskısı

source: minimum downvotes for deleted post
cs_cz: minimální počet záporných hodnocený pro smazaný příspěvek
eu: gutxieneko kontrako boto kopurua ezabatutako mezuarentzat
fr: minimum de votes négatifs pour supprimer la publication
ko: 게시물 삭제를 위한 최소 반대표 수
pt_br: número mínimo de votos contra para postagem excluída
tr: silinmiş gönderiler için en az eksi oy

source: Popular Question
cs_cz: Známá otázka
eu: Galdera ezaguna
fr: Question populaire
ko: 인기있는 질문
pt_br: Pergunta popular
tr: Popüler Soru

source: Pundit
cs_cz: Učenec
eu: Jakintsua
fr: Cador
ko: 권위자
pt_br: Recém chegado
tr: Üstad

source: Scholar
cs_cz: Student
eu: Eruditua
fr: Scolaire
ko: 학자
pt_br: Acadêmico
tr: Alim

source: Self-Learner
cs_cz: Samouk
eu: Autodidakta
fr: Autodidacte
ko: 자기 주도 학습자
pt_br: Autodidata
tr: Kendi öğrenen

source: minimum answer upvotes
cs_cz: minimální počet kladných hodnocení odpovědi
eu: erantzunaren aldeko boto minimoa
fr: minimum de réponses votées positivement
ko: 최소 답변 찬성표
pt_br: número mínimo de votos a favor para resposta
tr: cevaba en az artı oy

source: Stellar Question
cs_cz: Hvězdná otázka
eu: Galdera bikaina
fr: Excellente question
ko: 빛나는 질문
pt_br: Pergunta galáctica
tr: Bomba soru

source: Student
eu: Ikaslea
fr: Etudiant
ko: 학생
pt_br: Estudante
tr: Öğrenci

source: Supporter
cs_cz: Fanoušek
eu: Babeslea
fr: Supporteur
ko: 조력자
pt_br: Torcedor
tr: Taraftar

source: Taxonomist
cs_cz: Klasifikátor
eu: Taxonomista
fr: Taxonomiste
ko: 정리의 달인
pt_br: Taxonomista
tr: Taksonomist

source: minimum tag use count
cs_cz: minimální počet použití štítku
eu: gutxieneko etiketaren erabilera kopurua
fr: nombre minimum de mot-clés
ko: 최소 태그 사용 개수
pt_br: contagem mínima de utilização de tags
tr: en düşük etiket kullanım sayısı

source: Teacher
cs_cz: Učitel
eu: Irakaslea
fr: Professeur
ko: 선생님
pt_br: Professor
tr: Öğretmen

source: Rapid Responder
ko: 빠른 응답
pt_br: Resposta Rápida

source: maximum delay in hours
ko: 최대 지연 시간
pt_br: atraso máximo em horas

source: badge expiration in days
ko: 수 일 이내 배지가 만료됨
pt_br: expiração da medalha em dias

source: Email and email alert settings
cs_cz: E-mail a nastavení e-mailových upozornění
eu: E-posta eta posta-alerten ezarpenak
fr: Paramétrages des e-mails et des alertes par e-mail
ko: 이메일 및 이메일 경고 설정
pt_br: Configuração de e-mail e de alertas de e-mail
tr: E-posta ve e-posta uyarı ayarları

source: Prefix for the email subject line
cs_cz: Předpona pro předmět e-mailu
eu: Posta elektronikoaren gaiaren aurrizkia
fr: Préfixe de la ligne de sujet de l'e-mail
ko: Welcome to the Q&A forum
pt_br: Prefixo para a linha de assunto dos e-mails
tr: E-posta konu satırı için ön ek

source: This setting takes default from the django setting EMAIL_SUBJECT_PREFIX. A value entered here will override the default.
ko: 이 설정은 django 설정인 "EMAIL_Subject_PREfix"를 기본값으로 사용합니다. 기본 값을 여기에 입력한 값으로 덮어 씁니다.
pt_br: Esta configuração obtém o padrão da configuração EMAIL_SUBJECT_PREFIX do django. Um valor inserido aqui sobrescreve o padrão.

source: Site administrator email address
cs_cz: E-mailová adresa administrátora
eu: Gunearen administratzailearen posta helbidea
fr: Adresse e-mail de l'administrateur du site
ko: 사이트 관리자 email 주소
pt_br: Endereço de e-mail do administrador do site
tr: Site yöneticisinin e-posta adresi

source: Enable email alerts
cs_cz: Povolit e-mailová upozornění
eu: Gaitu posta bidezko alertak
fr: Activer les alertes e-mail
ko: 이메일 경고 사용
pt_br: Permitir alertas de e-mail
tr: E-posta uyarılarını etkinleştir

source: Enable instant email alerts
cs_cz: Povolit okamžitá e-mailová upozornění
eu: Gaitu posta bidezko berehalako alertak
fr: Activer les alertes instantanées par e-mail
ko: 인스턴트 이메일 경고 활성화
pt_br: Permitir alertas instantâneos de e-mails
tr: Anlık e-posta uyarılarını etkinleştir

source: Enable welcome email
cs_cz: Povolit uvítací e-mail
eu: Gaitu ongietorri mezua
fr: Activer l'e-mail de bienvenue
ko: 웰컴 이메일 활성화
pt_br: Permitir e-mail de boas vindas
tr: Karşılama e-postasını etkinleştir

source: Enable rejected post alert
cs_cz: Povolit upozornění na zamítnuté příspěvky
eu: Gaitu bazterturiko mezuaren alerta
fr: Activer l'alerte de rejet de publication
ko: 게시물 경고 거절 활성화
pt_br: Ativar alerta de postagem rejeitada
tr: Reddedilen gönderi uyarısını etkinleştir

source: Also, premoderation mode must be enabled
cs_cz: Musí být povolen také režim předběžného moderování
eu: Bestalde, aurremoderazio modua gaitu behar da
fr: Le mode pré-modération doit être aussi activé
ko: 또한, 사전 조정자 모드가 활성화되어야 합니다
pt_br: Aleḿ disso, o modo de prémoderação deve estar ativado
tr: Ayrıca, öndenetleme kipi etkinleştirilmelidir

source: Enable approved post alert
cs_cz: Povolit upozornění na schválené příspěvky
eu: Gaitu onartutako mezu alerta
fr: Activer les alertes de publication approuvées
ko: 승인된 게시물 경고 활성화
pt_br: Ativar alerta de postagem aprovada
tr: Onaylanan gönderi uyarısını etkinleştir

source: Enable batch email alert
cs_cz: Povolit hromadné e-mailové upozornění
eu: Gaitu e-posta sortaren alerta
fr: Activer les alertes d'e-mails par lot
ko: 배치 이메일 경고 활성화
pt_br: Ativar alerta de lotes de mensagens de e-mail
tr: Toplu e-posta uyarısını etkinleştir

source: Enable private messaging alerts
cs_cz: Povolit upozornění na soukromé zprávy
eu: Gaitu mezu pribatuen alertak
fr: Activer les alertes de message privé
ko: 개인 메시지 경고 활성화
pt_br: Ativar alerta de mensagens privadas
tr: Özel ileti uyarılarını etkinleştir

source: Enable moderation queue alerts
cs_cz: Povolit upozornění na frontu k moderování
eu: Gaitu moderazio-ilararen alertak
fr: Activer les alertes de fil de modération
ko: 중재 큐 경고 활성화
pt_br: Ativar alertas de fila de moderação
tr: Yönetim kuyruğu uyarılarını etkinleştir

source: Enable HTML-formatted email
cs_cz: Povolit e-mail formátovaný v HTML
eu: Gaitu HTML formatuko posta elektronikoa
fr: Activer les e-mails formatés en HTML
ko: HTML-포맷 이메일 활성화
pt_br: Permitir e-mails no formato HTML
tr: HTML biçimli e-postayı etkinleştir

source: May not be supported by some email clients
cs_cz: Nemusí být podporováno některými e-mailovými klienty
eu: Zenbait posta-bezerok ez dute onartzen
fr: Peut ne pas être supporté par certains client mails
ko: 몇몇 이메일 클라이언트에서는 지원하지 않을 수 있습니다
pt_br: Pode não ter suporte de alguns clientes de e-mail
tr: Bazı e-posta istemcileri tarafından desteklenmeyebilir

source: Maximum number of news entries in an email alert
cs_cz: Maximální počet nových položek v e-mailovém upozornění
eu: Posta jakinarazpen batean sartu ahal diren sarreren gehienezko kopurua
fr: Nombre maximum de nouvelles dans une alerte par e-mail
ko: 이메일 알림에 들어갈 최대 뉴스 개수
pt_br: Número máximo de novas entradas em um e-mail de alerta
tr: Bir e-posta bildirisindeki azami haber sayısı

source: Default notification frequency all questions
cs_cz: Výchozí četnost upozornění pro všechny otázky
eu: Galdera guztien jakinarazpenak jasotzeko lehenetsitako maiztasuna
fr: Fréquence d'avertissement par défaut de toutes les questions
ko: 모든 질문에 대한 기본 알림 주기
pt_br: Frequência padrão de notificação de todas as perguntas
tr: Varsayılan bildirim sıklığı tüm sorular

source: Default notification frequency questions asked by the user
cs_cz: Výchozí četnost upozornění pro otázky položené uživatelem
eu: Erabiltzaileak egindako galderen jakinarazpenak jasotzeko lehenetsitako maiztasuna
fr: Fréquence d'avertissement par défaut des questions posées par l'utilisateur
ko: 사용자에 의해서 질문이 요청되었을 때 얼마나 자주 알림을 받을지에 대한 기본값
pt_br: Frequência padrão de notificação de perguntas feitas pelo usuário
tr: Kullanıcı tarafından sorulan sorular için öntanımlı uyarı sıklığı

source: Default notification frequency questions answered by the user
cs_cz: Výchozí četnost upozornění pro otázky zodpovězené uživatelem
eu: Erabiltzaileak egindako erantzunen jakinarazpenen lehenetsitako maiztasuna
fr: Fréquence d'avertissement par défaut des questions auxquelles l'utilisateur a répondu
ko: 사용자에 의해 답변된 질문에 대해 얼마나 자주 알림을 받을 지에 대한 기본값
pt_br: Frequência padrão de notificação de perguntas respondidas pelo usuário
tr: Kullanıcı tarafından cevaplanan sorular ile ilgili öntanımlı uyarı sıklığı

source: Default notification frequency on unanswered questions
ko: 응답하지 않은 질문에 대한 기본 알림 빈도
pt_br: Frequência padrão de notificação de perguntas não respondidas

source: Default notification frequency questions individuallyselected by the user
ko: 사용자가 개인적으로 선택한 질문의 기본 알림 빈도
pt_br: Frequência padrão de notificação de perguntas individualmente selecionadas pelo usuário

source: Default notification frequency for mentionsand comments
ko: 설명 및 주석에 대한 기본 알림 빈도
pt_br: Frequência padrão de notificação de menções e comentários

source: Enable reminders about unanswered questions
cs_cz: Povolit upozornění na nezodpovězené otázky
eu: Erantzun gabeko galderen oroigarriak gaitu
fr: Activer les rappels à propos des questions en suspens
ko: 답변되지 않은 질문에 대한 알림 활성화
pt_br: Ativar lembretes de perguntas sem resposta
tr: Cevapsız soruları hatırlatmayı etkinleştir

source: NOTE: in order to use this feature, it is necessary to run the management command "send_unanswered_question_reminders" (for example, via a cron job - with an appropriate frequency)
cs_cz: Poznámka: Pro využití této funkce je nutné spustit příkaz "send_unanswered_question_reminders" (například pomocí úlohy cronu s nastavenou odpovídající frekvencí opakování)
eu: OHARRA: neurketa hau erabiltzeko "send_unanswered_questions_reminders" gestio agintea exekutatzea beharrezkoa da (adibidez, cron job bidez behar den maiztasunarekin)
fr: REMARQUE : Pour pouvoir utiliser cette fonctionnalité, il est nécessaire d'exécuter la commande de gestion "send_unanswered_question_reminders" (par exemple, via une tâche cron - à une fréquence appropriée)
ko: 주의: 이 기능을 사용하기 위해서는 관리 명령어인 "send_unanswered_question_reminders"를 실행해야 합니다.(예를 들어 cron job에 등록하여 적절히 주기적으로)
pt_br: NOTA: para utilizar este recurso, é necessário executar o comando de administração "enviar lembretes de perguntas sem resposta". (por exemplo, através de um cron job - com uma frequência apropriada)
tr: NOT: Bu özelliği kullanmak için, "send_unanswered_question_reminders" yönetim komutunu girmelisiniz (örneğin, bir zamanlanmış görevde uygun bir sıklıkla)

source: everyone
cs_cz: všichni
eu: edonor
fr: tout le monde
ko: 모든 사람
pt_br: todo o mundo
tr: herkes

source: moderators & administrators
cs_cz: moderátoři a administrátoři
eu: moderatzaileak eta kudeatzaileak
fr: modérateurs et administrateurs
ko: 조정자 & 관리자
pt_br: Moderadores e administradores
tr: denetleyiciler ve yöneticiler
