Repository: ASKBOT/askbot-devel
Catalog: askbot/locale/*/LC_MESSAGES/django.po
Languages: cs_cz, eu, fr, ko, pt_br, tr

source: Verb in the infinitive form
cs_cz: Sloveso v infinitivu
eu: Aditza forma infinitiboan
fr: Le verbe à la forme infinitive
ko: 동사 원형 형식의 동사
pt_br: Verbo no modo infinitivo
tr: Belirsiz biçimdeki fiil

source: followed questions
cs_cz: sledované otázky
eu: jarraitutako galderak
fr: questions suivies
ko: 관심 질문
pt_br: perguntas seguidas
tr: takip edilen sorular

source: You can post questions by emailing them at
cs_cz: Otázky můžete odesílat e-mailem na
eu: Galderak posta elektroniko bidez bidali ditzakezu helbide honetara
fr: Vous pouvez poser des questions en envoyant un e-mail à
ko: 이메일 전송을 통해서 질문을 포스팅할 수 잇습니다
pt_br: Você pode postar perguntas enviando-as por e-mail
tr: Sorularınızı şuraya e-postayla gönderebilirsiniz:

source: List of questions
cs_cz: Seznam otázek
eu: Galderen zerrenda
fr: Liste des questions
ko: 질문 목록
pt_br: Lista de perguntas
tr: Soru listesi

source: Close question
cs_cz: Uzavřít otázku
eu: Itxi galdera
fr: Question close
ko: 질문을 종료
pt_br: Fechar pergunta
tr: Soruyu kapat

source: close questions
cs_cz: uzavřít otázku
eu: itxi galderak
fr: fermer les questions
ko: 질문 종료
pt_br: fechar perguntas
tr: soruları kapat

source: Edit question
cs_cz: Editovat otázku
eu: Editatu galdera
fr: Éditer une question
ko: 질문을 편집
pt_br: Editar pergunta
tr: Soruyu düzenle

source: Question - in one sentence
cs_cz: Otázka - jednou větou
eu: Galdera - esaldi batean
fr: Question - en une phrase
ko: 질문 - 한 문장으로
pt_br: Pergunta - em uma frase
tr: Soru - bir cümleyle

source: Retag question
cs_cz: Změnit štítky otázky
eu: Berretiketatu galdera
fr: Ré-étiqueter la question
ko: 질문의 태그 수정
pt_br: Alterar a tag da pergunta
tr: Soruyu tekrar etiketle

source: retag questions
cs_cz: změnit štítky otázek
eu: berretiketatu galderak
fr: Ré-étiqueter les questions
ko: 질문의 태그 수정
pt_br: Alterar a tag das perguntas
tr: soruları tekrar etiketle

source: Reopen question
cs_cz: Znovuotevřít otázku
eu: Berrireki galdera
fr: Ré-ouvrir la question
ko: 다시 열린 질문
pt_br: Reabrir pergunta
tr: Soruyu yeniden aç

source: this answer has been selected as correct
cs_cz: tato odpověď byla označena jako správná
eu: erantzun hau zuzentzat hartu da
fr: Cette réponse a été sélectionnée comme correcte
ko: 답변이 정답으로 선택되었습니다
pt_br: esta resposta foi escolhida como correta
tr: bu cevap doğru olarak seçildi

source: mark this answer as correct
cs_cz: označit tuto odpověď jako správnou
eu: markatu erantzun hau zuzen gisa
fr: marquer cette réponse comme correcte
ko: 이 답변이 옳다고 표시
pt_br: Marcar esta resposta como correta
tr: cevabı doğru olarak işaretle

source: Login/Signup to Answer
cs_cz: Přihlásit/Zaregistrovat se pro zadání odpovědi
eu: Hasi saioa/eman izena erantzuteko
fr: S'identifier/S'inscrire pour répondre
ko: 로그인/답변을 위해 새로 참여.
pt_br: Login/Registrar para responder
tr: Cevaplamak için Giriş yapın veya Üye olun.

source: Your Answer
cs_cz: Vaše odpověď
eu: Zure erantzuna
fr: Votre réponse
ko: 여러분의 답변
pt_br: Sua resposta
tr: Cevabınız

source: Add Answer
cs_cz: Přidat odpověď
eu: Gehitu erantzuna
fr: Ajouter une réponse
ko: 답변 추가
pt_br: Adicionar resposta
tr: Cevap Ekle

source: give an answer interesting to this community
cs_cz: vložit odpověď zajímavou pro tuto komunitu
eu: eman komunitate honentzat interesgarria den erantzun bat
fr: donner une réponse intéressant cette communauté
ko: 이 커뮤니티에서 흥미를 가질 만한 답변을 해주세요
pt_br: Dê uma resposta interessante para esta comunidade
tr: bu topluluğun ilgisini çekecek bir cevap verin

source: try to give an answer, rather than engage into a discussion
cs_cz: upřednostňujte zadání přímé odpovědi před diskutováním
eu: saiatu erantzuten, ez eztabaidatan sartzen
fr: Contentez-vous de donner une réponse, plutôt que de vous engagez dans une discussion.
ko: 논의에 참여하기 보다는 답변을 하기 위해 노력하라.
pt_br: tente dar uma resposta, em vez de se envolver numa discussão
tr: tartışmaya girmek yerine, soruya bir cevap vermeye çalışın

source: show only selected answers to enquirers
cs_cz: zobrazit tazatelům pouze vybrané odpovědi
eu: aukeratutako galderak baino ez erakutsi bilatzaileei
fr: ne montrer que des réponses sélectionnées aux demandeurs
ko: 문의자에게 선택된 답변만을 보이기
pt_br: mostrar somente respostas selecionadas a quem perguntar
tr: soru soranlara yalnızca seçilen cevapları göster

source: UNANSWERED
cs_cz: NEZODPOVĚZENÉ
eu: ERANTZUNGABEAK
fr: EN SUSPENS
ko: 미답변
pt_br: EM ABERTO
tr: YANITLANMAMIŞ

source: Edit Answer
cs_cz: Editovat odpověď
eu: Editatu erantzuna
fr: Modifier la réponse
ko: 답변 편집
pt_br: Editar resposta
tr: Cevabı Düzelt

source: Answered
cs_cz: Zodpovězené
eu: Erantzunda
fr: Répondue
ko: 답변됨
pt_br: Respondida
tr: Cevaplandı

source: duplicate question
cs_cz: duplicitní otázka
eu: galdera bikoiztua
fr: Question en doublon
ko: 중복된 질문
pt_br: Pergunta duplicada
tr: yinelenen soru

source: question is off-topic or not relevant
cs_cz: otázka není k tématu nebo není relevantní
eu: galdera tokiz kanpo dago edo ez da garrantzitsua
fr: La question est hors-sujet, ou non pertinente
ko: 주제에서 벗어나거나 관련 없는 질문
pt_br: A pergunta é fora de contexto ou não relevante
tr: soru konu dışı veya alakalısız

source: too subjective and argumentative
cs_cz: příliš subjektivní a polemická
eu: subjektiboegia eta eztabaidagarriegia
fr: trop subjective
ko: 너무 주관적이며 논쟁적임
pt_br: Muito subjetivo e argumentativo
tr: çok öznel ve tartışmacı

source: not a real question
cs_cz: nejde o otázku
eu: ez da egiazko galdera bat
fr: pas vraiment une question
ko: 진정한 질문이 아님
pt_br: Não é realmente uma pergunta
tr: gerçek bir soru değil

source: the question is answered, right answer was accepted
cs_cz: otázka byla zodpovězena, byla přijata správná odpověď
eu: galderari erantzuna eman zaio, erantzun zuzena onartu da
fr: la question est résolue, une bonne réponse a été acceptée
ko: 질문에 대한 답변이 달렸으며, 올바른 답변이 채택되었습니다
pt_br: A pergunta foi respondida, a resposta certa foi aceita
tr: soru cevabı doğru kabul edildi

source: question is not relevant or outdated
cs_cz: otázka není relevantní nebo není aktuální
eu: galdera ez da garrantzitsua edo eguneratu gabe dago
fr: La question n'est pas pertinente ou périmée
ko: 질문이 부적합하거나 더 이상 쓸모가 없음
pt_br: A pergunta não é relevante ou é desatualizada
tr: soru, ilgisiz veya eskimiş

source: question contains offensive or malicious remarks
cs_cz: otázka obsahuje urážlivé nebo zlomyslné poznámky
eu: galderak aipamen iraingarriak edo gaiztoak dauzka
fr: la question contient des termes offensants ou malveillants
ko: 질문이 공격적이거나 유해한 표현을 담고 있음
pt_br: A pergunta contém comentários ofensivos ou maliciosos
tr: soru saldırgan ya da kötü niyetli sözler içeriyor

source: spam or advertising
cs_cz: spam nebo reklama
eu: spam edo iragarkiak
fr: Spam ou publicité
ko: 스팸이거나 광고성
pt_br: Spam ou publicidade
tr: spam ya da reklam

source: too localized
cs_cz: příliš místní
eu: gehiegi zehazturik
fr: trop spécifique à un lieu
ko: 너무 지역적임
pt_br: Muito específica
tr: çok dar kapsamlı

source: disable sharing
cs_cz: zakázat sdílení
eu: desgaitu partekatzea
fr: désactiver le partage
ko: 공유 비활성화
pt_br: Desativar compartilhamento
tr: paylaşımı devre dışı bırak

source: my posts
cs_cz: moje příspěvky
eu: nire bidalketak
fr: mes publications
ko: 내 게시물
pt_br: Minhas postagens
tr: gönderilerim

source: all posts
cs_cz: všechny příspěvky
eu: bidalketa guztiak
fr: toutes les publications
ko: 모든 게시물
pt_br: Todas as postagens
tr: tüm gönderiler

source: newest
cs_cz: nejnovější
eu: berriena
fr: date (↓)
ko: 최신의
pt_br: Mais recente
tr: en yeni

source: oldest
cs_cz: nejstarší
eu: zaharrena
fr: date (↑)
ko: 가입일
pt_br: Mais antiga
tr: en eski

source: active
cs_cz: aktivní
eu: aktiboa
fr: actualité (↓)
ko: 활발한
pt_br: Ativa
tr: aktif

source: inactive
cs_cz: neaktivní
eu: inaktiboa
fr: actualité (↑)
ko: 활발하지 않은
pt_br: Inativa
tr: hareketsiz

source: hottest
cs_cz: s nejvíce odpověďmi
eu: beroena
fr: nb de réponses (↓)
ko: 뜨거운
pt_br: Mais quente
tr: sıcak

source: coldest
cs_cz: s nejméně odpovědmi
eu: hotzena
fr: nb de réponses (↑)
ko: 냉랭한
pt_br: Mais fria
tr: soğuk

source: most voted
cs_cz: s nejvyšším počtem hlasů
eu: bozkatuenak
fr: popularité (↓)
ko: 최다 투표
pt_br: Mais votada
tr: en çok oy alan

source: least voted
cs_cz: s nejnižším počtem hlasů
eu: boto gutxikoak
fr: popularité (↑)
ko: 적게 투표된
pt_br: Menos votada
tr: En az oy

source: relevance
eu: egokitasuna
fr: pertinence
ko: 관련성
pt_br: Relevância
tr: ilgi

source: Never
cs_cz: Nikdy
eu: Inoiz ez
fr: Jamais
ko: 전혀 하지 않음
pt_br: Nunca
tr: Asla

source: When new post is published
cs_cz: Při zveřejnění nového příspěvku
eu: Bidalketa berria argitaratzean
fr: Lorsqu'une nouvelle publication est publiée
ko: 새로운 게시물이 공개되는 때
pt_br: Quando uma nova postagem é publicada
tr: Yeni bir gönderi yayımlandığında

source: When post is published or revised
cs_cz: Při zveřejnění nebo revizi příspěvku
eu: Bidalketa argitaratzean edo berrrikustean
fr: Lorsqu'une publication est publiée ou révisée
ko: 게시물이 공개되거나 수정되는 때
pt_br: Quando uma postagem é publicada ou revisada
tr: Gönderi yayımlandığında veya düzeltildiğinde

source: latest first
cs_cz: nejnovější první
eu: azkena lehenengo
fr: dernières en premier
ko: 최근 항목부터
pt_br: última primeiro
tr: en son ilk

source: oldest first
cs_cz: nejstarší první
eu: zaharrena lehenengo
fr: plus anciennes en premier
ko: 오래된 항목부터
pt_br: antigas primeiro
tr: en eski ilk

source: most voted first
cs_cz: s nejvyšším počtem hlasů první
eu: boto gehien duena lehenengo
fr: Les plus votées en premier
ko: 최다 투표부터
pt_br: mais votadas primeiro
tr: en çok oylanan ilk

source: sorted by frequency of tag use
cs_cz: seřazené podle četnosti použití štítku
eu: etiketaren erabilera maiztasunaren arabera ordenatuta
fr: triée par fréquence d'utilisation des mots-clés
ko: 태그 사용빈도에 따라 정렬
pt_br: ordenada pela frequência de uso da tag
tr: etiket kullanım sıklığına göre

source: sorted alphabetically
cs_cz: seřazené podle abecedy
eu: alfabetikoki ordenatuta
fr: triée alphabétiquement
ko: 알파벳순 정렬
pt_br: ordenada alfabeticamente
tr: alfabetik sıraya göre

source: see people with the highest reputation
cs_cz: zobrazit uživatele s nejvyšší reputací
eu: ikusi ospe handiena duen jendea
fr: voir les personnes avec une réputation élevée
ko: 가장 높은 평판을 얻은 사람들
pt_br: ver pessoas com a maior reputação
tr: en yüksek itibarlı insanları gör

source: see people who joined most recently
cs_cz: zobrazit nové uživatele
eu: ikusi oraintsu elkartu den jendea
fr: voir les personnes qui nous ont rejoint récemment
ko: 최근에 가입한 사람들 보기
pt_br: ver pessoas que se chegaram recentemente
tr: en son katılan insanları gör

source: see people who joined the site first
cs_cz: zobrazit uživatele, kteří se zaregistrovali jako první
eu: ikusi gunera elkartutako lehenak
fr: voir les personnes qui ont rejoint le site en premier
ko: 사이트에 처음 가입한 사람들 보기
pt_br: ver as pessoas que chegaram primeiro no site
tr: siteye ilk giren insanları gör

source: see people sorted by name
cs_cz: zobrazit uživatele seřazené podle jména
eu: ikusi jendea izenez ordenatuta
fr: voir les personnes triés par leur nom
ko: 사람들을 이름 순으로 보기
pt_br: ver as pessoas ordenadas pelo nome
tr: insanları isme göre sıralanmış gör

source: all
cs_cz: všechny
eu: denak
fr: toutes
ko: 모든 것
pt_br: Todas
tr: tümü

source: unanswered
cs_cz: nezodpovězené
eu: erantzun gabe
fr: en suspens
ko: 답변되지 않은
pt_br: Em aberto
tr: cevapsız

source: followed
cs_cz: sledované
eu: jarraitutakoak
fr: suivi
ko: 팔로우됨
pt_br: Seguidas
tr: takip edilen

source: list
cs_cz: seznam
eu: zerrenda
fr: mots-clés
ko: 목록
pt_br: Lista
tr: liste

source: cloud
cs_cz: shluk
eu: hodeia
fr: nuage
ko: 클라우드
pt_br: Nuvem
tr: bulut

source: Question has no answers
cs_cz: Otázka bez odpovědi
eu: Galderak ez du erantzunik
fr: Cette question n'a pas de réponse
ko: 답변이 없는 질문
pt_br: A pergunta não tem respostas
tr: Cevapsız soru

source: Question has no accepted answers
cs_cz: Otázka bez přijaté odpovědi
eu: Galderak ez du onartutako erantzunik
fr: Cette question n'a pas de réponse acceptée
ko: 답변을 채택하지 않은 질문
pt_br: A pergunta não tem respostas aceitas
tr: Kabul edilmiş cevabı olmayan soru

source: asked a question
cs_cz: položil otázku
eu: galdera bat egin du
fr: a posé une question
ko: 질문하였습니다
pt_br: Perguntou
tr: bir soru sordu

source: answered a question
cs_cz: zodpověděl otázku
eu: galdera bat erantzun du
fr: a répondu à une question
ko: 질문에 답변하였습니다
pt_br: Respondeu uma pergunta
tr: bir soru cevapladı

source: commented question
cs_cz: okomentoval otázku
eu: galderari iruzkina egin dio
fr: question commentée
ko: 질문에 댓글을 달았습니다
pt_br: Pergunta comentada
tr: soruya yorum yazıldı

source: commented answer
cs_cz: okomentoval odpověď
eu: erantzun bati iruzkina egin dio
fr: a commenté une réponse
ko: 코멘트달린 답변
pt_br: Resposta comentada
tr: cevaba yorum yazıldı

source: edited question
cs_cz: editoval otázku
eu: galdera editatu du
fr: question modifiée
ko: 질문을 편집했습니다
pt_br: Pergunta editada
tr: soru düzeltilmiş

source: edited answer
cs_cz: editoval odpověď
eu: erantzuna editatu du
fr: a modifié une réponse
ko: 답변을 편집했습니다
pt_br: Resposta editada
tr: cevap düzeltilmiş

source: received badge
cs_cz: získal odznak
eu: eskuratutako dominak
fr: médaille reçue
ko: 받은 배지
pt_br: Medalha recebida
tr: rozet alındı

source: marked best answer
cs_cz: označil nejlepší odpověď
eu: erantzun onena markatu du
fr: marquée comme meilleure réponse
ko: 으뜸 답변으로 표시됨
pt_br: Marcada como a melhor resposta
tr: en iyi cevap olarak işaretlenmiş

source: upvoted
cs_cz: ohodnotil kladně
eu: aldeko botoekin
fr: notée positivement
pt_br: Votada a favor
tr: artı oylanmış

source: downvoted
cs_cz: ohodnotil záporně
eu: kontrako botoekin
fr: notée négativement
pt_br: Votada contra
tr: eksi oylandı

source: canceled vote
cs_cz: zrušil hlas
eu: botoa ezetsita
fr: vote annulé
ko: 취소된 투표
pt_br: Voto cancelado
tr: oy iptal

source: deleted question
cs_cz: smazal otázku
eu: galdera ezabatu du
fr: question supprimée
ko: 질문을 삭제했습니다
pt_br: Pergunta excluída
tr: silinmiş bir soru

source: deleted answer
cs_cz: smazal odpověď
eu: erantzuna ezabatu du
fr: réponse supprimée
ko: 삭제된 답변
pt_br: Resposta excluída
tr: silinmiş cevap

source: marked offensive
cs_cz: označil jako porušující pravidla
eu: iraibarri gisa markatuta
fr: signalé comme offensant
ko: 공격적이라고 표시됨
pt_br: Marcada como ofensiva
tr: saldırgan olarak işaretlenmiş

source: updated tags
cs_cz: aktualizoval štítky
eu: eguneratutako etiketak
fr: mots-clés mis à jour
ko: 업데이트된 태그
pt_br: Tags atualizadas
tr: güncellenmiş etiketler

source: selected favorite
cs_cz: vybral oblíbené
eu: hautatu gogokoena
fr: sélectionnée comme "favorite"
ko: 선택된 즐겨찾기
pt_br: Favorita selecionada
tr: favori olarak seçilmiş

source: completed user profile
cs_cz: dokončil uživatelský profil
eu: osatu erabiltzaile-profila
fr: profil utilisateur entièrement renseigné
ko: 완전한 사용자 프로필
pt_br: Perfil de usuário completado
tr: tamamlanmış kullanıcı profili

source: email update sent to user
cs_cz: e-mail o aktualizaci odeslán uživateli
eu: bidali eguneraketak erabiltzaileari
fr: Mise à jour d'email envoyée à l'utilisateur
ko: 이메일 업데이트를 사용자에게 발송하였습니다
pt_br: Atualização de e-mail enviado para o usuário
tr: kullanıcıya e-posta güncellemesi gönder

source: a post was shared
cs_cz: příspěvek byl sdílen
eu: bidalketa bat partekatu da
fr: une publication a été partagée
ko: 게시물이 공유되었습니다
pt_br: Uma postagem foi compartilhada
tr: bir gönderi paylaşıldı

source: reminder about unanswered questions sent
cs_cz: upozornění na nezodpovězené otázky zasláno
eu: erantzunik gabeko galderaren oroigarria bidali da
fr: rappel concernant les questions en suspens envoyées
ko: 답변이 없는 질문에 대한 알림을 발송하였습니다
pt_br: Enviado lembrete sobre perguntas em aberto
tr: cevapsız soruları hatırlatıcı

source: reminder about accepting the best answer sent
cs_cz: upozornění na přijetí nejlepší odpovědi zasláno
eu: erantzun onena aukeratzeko oroigarria bidali da
fr: Rappel à propos de l'acceptation de la meilleur réponse envoyé
ko: 으뜸 답변을 채택하도록 알림을 발송했습니다
pt_br: Enviado lembrete sobre aceitar a melhor resposta
tr: en iyi cevabı kabul etmeyi hatırlatıcı

source: mentioned in the post
cs_cz: zmínil v příspěvku
eu: bidalketan aipatua
fr: mentionné dans le message
ko: 포스트내에서 언급되었음
pt_br: Mencionado na postagem
tr: gönderide belirtilmiş

source: created tag description
cs_cz: vytvořil popis štítku
eu: etiketaren deskripzioa sortu du
fr: description du mot-clé créée
ko: 생성된 태그 설명
pt_br: Descrição de tag criada
tr: etiket açıklaması oluşturuldu

source: updated tag description
cs_cz: aktualizoval popis štítku
eu: etiketaren deskripzioa eguneratu du
fr: description du mot-clé actualisée
ko: 업데이트된 태그 설명
pt_br: Descrição de tag atualizada
tr: etiket açıklaması güncellendi

source: made a new post
cs_cz: vytvořil nový příspěvek
eu: bidalketa berri bat egin du
fr: créer une nouvelle publication
ko: 새로운 포스트가 만들어짐
pt_br: Submeteu uma nova postagem
tr: yeni bir gönderi yazıldı

source: made an edit
cs_cz: vytvořil editaci
eu: edizio bat egin du
fr: a effectué une modification
ko: 수정이 만들어짐
pt_br: Editou
tr: bir düzenleme yapıldı

source: created post reject reason
cs_cz: vytvořil důvod pro zamítnutí příspěvku
eu: bidalketa ukatzeko arrazoi bat sortu du
fr: Raison du rejet du message
ko: 포스트 거절 이유가 생성됨
pt_br: Criado o motivo para rejeição de postagem
tr: gönderi ret sebebi oluşturuldu

source: updated post reject reason
cs_cz: aktualizoval důvod pro zamítnutí příspěvku
eu: bidalketa ukatzeko arrazoi bat eguneratu du
fr: mettre à jour la raison du rejet de la publication
ko: 포스트 거절 이유가 수정됨
pt_br: Atualizada razão para rejeição de postagem
tr: gönderi ret sebebi güncellendi

source: [closed]
cs_cz: [uzavřeno]
eu: [itxia]
fr: [fermée]
ko: [종료됨]
pt_br: [fechado]
tr: [kapatıldı]

source: [deleted]
cs_cz: [smazáno]
eu: [ezabatua]
fr: [supprimée]
ko: [삭제되었음]
pt_br: [excluído]
tr: [silindi]

source: initial version
cs_cz: výchozí verze
eu: hasierako bertsioa
fr: version initiale
ko: 이니셜 버젼
pt_br: Versão inicial
tr: ilk versiyon

source: retagged
cs_cz: značky změněny
eu: berretiketatuta
fr: requalifiée
ko: 태그 수정됨
pt_br: Tag alterada
tr: yeniden etiketlendi

source: [private]
cs_cz: [soukromé]
eu: [pribatua]
fr: [privée]
pt_br: [privativo]
tr: [özel]

source: exclude ignored tags
cs_cz: vynechat ignorované štítky
eu: baztertu ez ikusitako etiketak
fr: exclure les mots-clés ignorés
ko: 무시 태그 제외
pt_br: Excluir tags ignoradas
tr: yoksayılan etiketleri içerme

source: only interesting tags
cs_cz: pouze zajímavé štítky
eu: etiketa interesgarriak soilik
fr: seulement les mots-clés intéressants
ko: 흥미로운 태그만
pt_br: Somente tags Interessantes
tr: sadece ilginç etiketler

source: only subscribed tags
cs_cz: pouze odebírané štítky
eu: harpidetutako etiketak soilik
fr: seulement les mots-clés inscrits
ko: 구독 태그만
pt_br: Somente tags subscritas
tr: sadece abone olunan etiketler

source: instantly
cs_cz: ihned
eu: berehala
fr: instantanément
ko: 즉시
pt_br: Imediatamente
tr: anında

source: daily
cs_cz: denně
eu: egunero
fr: quotidien
ko: 매일
pt_br: Diário
tr: günlük

source: weekly
cs_cz: týdně
eu: astero
fr: hebdomadaire
ko: 매주
pt_br: Semanal
tr: haftalık

source: never
cs_cz: nikdy
eu: inoiz ez
fr: jamais
ko: 전혀 하지 않음
pt_br: nunca
tr: hiçbir zaman

source: Default avatar
cs_cz: Výchozí avatar
eu: Lehenetsitako avatarra
fr: Avatar par défaut
ko: 디폴트 아바타
pt_br: Avatar padrão
tr: Öntanımlı avatar

source: Uploaded Avatar
cs_cz: Nahraný avatar
eu: Igotako avatarra
fr: Comment changer mon image (gravatar) et qu'est-ce que gravatar ?
ko: 업로드 된 아바타
pt_br: Avatar gravado
tr: Yüklenmiş Avatar

source: administrator
cs_cz: administrátor
eu: administratzailea
fr: administrateur
ko: 운영자
pt_br: Administrador
tr: site yöneticisi

source: moderator
cs_cz: moderátor
eu: moderatzailea
fr: modérateur
ko: 조정자
pt_br: Moderador
tr: moderatör

source: approved
cs_cz: schváleno
eu: onartuta
fr: approuvée
ko: 승인됨
pt_br: Aprovado
tr: onaylanmış

source: watched
cs_cz: sledováno
eu: behatuta
fr: consultée
ko: 감시
pt_br: Monitorado
tr: izlenen

source: suspended
cs_cz: pozastaveno
eu: bertan behera utzita
fr: suspendu
ko: 정지됨
pt_br: Suspenso
tr: askıya alınmış

source: blocked
cs_cz: zablokováno
eu: blokeatuta
fr: bloquée
ko: 차단됨
pt_br: Bloqueado
tr: engellenmiş

source: terminated
ko: 종료됨
pt_br: terminada

source: gold
cs_cz: zlatá
eu: urrea
fr: or
ko: 금
pt_br: Ouro
tr: altın

source: silver
cs_cz: stříbrná
eu: zilarra
fr: argent
ko: 은
pt_br: Prata
tr: gümüş

source: date descendant
cs_cz: sestupně podle data
eu: datetan behera
fr: date décroissante
ko: 날짜 내림차순
pt_br: data decrescente
tr: tarih - azalan

source: date ascendant
cs_cz: vzestupně podle data
eu: datetan gora
fr: date croissante
ko: 날짜 오름차순
pt_br: data crescente
tr: tarih - artan

source: most recently active
cs_cz: poslední aktivní
eu: azkenaldian aktiboenak
fr: actif le plus récent
ko: 최근 가장 많이 활성화
pt_br: ativas mais recentes
tr: en çok aktif olunan

source: least recently active
cs_cz: nejdéle neaktivní
eu: azkenaldian ez aktiboenak
fr: actif le moins récent
ko: 최근 가장 덜 활성화
pt_br: ativas mais antigas
tr: en az aktif olunan

source: more responses
cs_cz: více odpovědí
eu: erantzun gehiago
fr: plus de réponses
ko: 보다 많은 반응
pt_br: mais repostas
tr: çok cevaplanan

source: fewer responses
cs_cz: méně odpovědí
eu: erantzun gutxiago
fr: moins de réponses
ko: 보다 적은 반응
pt_br: menos respostas
tr: az cevaplanan

source: more votes
cs_cz: více hodnocení
eu: boto gehien
fr: plus de votes
ko: 보다 많은 투표
pt_br: mais votos
tr: çok oylanan

source: less votes
cs_cz: méně hodnocení
eu: boto gutxien
fr: moins de votes
ko: 보다 적은 투표
pt_br: menos votos
tr: az oylanan

source: most relevant questions
cs_cz: nejrelevantnější otázky
eu: galdera aipagarrienak
fr: questions les plus pertinentes
ko: 가장 많이 관련된 질문
pt_br: Perguntas mais relevantes
tr: en ilgili sorular

source: click to see most relevant questions
cs_cz: kliknutím zobrazíte nejrelevantnější otázky
eu: sakatu galdera aipagarrienak ikusteko
fr: Cliquez ici pour voir les questions les plus pertinentes
ko: 가장 많이 관련된 질문 보기 선택
pt_br: Clique para ver perguntas mais relevantes
tr: en ilgili soruları görmek için tıklayın

source: by relevance
cs_cz: relevance
eu: egokitasuna
fr: par pertinence
ko: 관련성
pt_br: Relevância
tr: ilgi

source: click to see the oldest questions
cs_cz: kliknutím zobrazíte nejstarší otázky
eu: sakatu galderarik zaharrenak ikusteko
fr: Cliquez ici pour voir les questions les moins récentes
ko: 오래된 질문 보기 선택
pt_br: Clique para ver as perguntas mais antigas
tr: eski soruları görmek için tıklayın

source: by date
cs_cz: datum
eu: data
fr: par date
ko: 날짜
pt_br: Data
tr: tarih

source: click to see the newest questions
cs_cz: kliknutím zobrazíte nejnovější otázky
eu: sakatu galderarik berrienak ikusteko
fr: Cliquez ici pour voir les questions les plus récentes
ko: 최근 질문 보기 선택
pt_br: Clique para ver as perguntas mais recentes
tr: yeni soruları görmek için tıklayın

source: click to see the least recently updated questions
cs_cz: kliknutím zobrazíte otázky, které nebyly dlouho aktualizovány
eu: sakatu azken aldian eguneratutako galderak ikusteko
fr: Cliquez ici pour voir les questions mises à jour le moins récemment
ko: 가장 최근에 수정된 질문 보기 선택
pt_br: Clique para ver as perguntas menos atualizadas recentemente
tr: güncel olmayan soruları görmek için tıklayın

source: by activity
cs_cz: aktivita
eu: jarduera
fr: par activité
ko: 활동
pt_br: atividade
tr: etkinlik

source: click to see the most recently updated questions
cs_cz: kliknutím zobrazíte otázky, které byly nedávno aktualizovány
eu: sakatu azken aldian eguneratutako galderak
fr: Cliquez ici pour voir les questions mises à jour le plus récemment
ko: 가장 최근에 수정된 질문 보기 선택
pt_br: Clique para ver as perguntas mais atualizadas recentemente
tr: en güncel soruları görmek için tıklayın
